// Merge local translations into the global translations object
(function () {
  var local = {
    hy: {
      // aragacotn
      marz_aragacotn_title: "ԱՐԱԳԱԾՈՏՆ",
      marz_aragacotn_bnutagir1: "ԲՆՈՒԹԱԳԻՐ",
      marz_aragacotn_bnutagir2: "ՏՎՅԱԼՆԵՐ",
      marz_aragacotn_bnutagir3: "Ուղղություն",
      marz_aragacotn_bnutagir4: "Հյուսիսից",
      marz_aragacotn_bnutagir5: "Հյուսիս-արևելքից",
      marz_aragacotn_bnutagir6: "Արևելքից",
      marz_aragacotn_bnutagir7: "Հարավից",
      marz_aragacotn_bnutagir8: "Հարավ-արևմուտքից",
      marz_aragacotn_bnutagir9: "Արևմուտքից",
      marz_aragacotn_bnutagir10: "Սահմանակից մարզ",
      marz_aragacotn_bnutagir11: "Շիրակ",
      marz_aragacotn_bnutagir12: "Լոռի",
      marz_aragacotn_bnutagir13: "Կոտայք",
      marz_aragacotn_bnutagir14: "Արմավիր",
      marz_aragacotn_bnutagir15: "Երևան",
      marz_aragacotn_bnutagir16: "Հարևան երկրներ",
      marz_aragacotn_bnutagir17: "Թուրքիա (35 կմ)",
      marz_aragacotn_bnutagir18: "Հիմնադրումը",
      marz_aragacotn_bnutagir19:
        "Արագածոտնի մարզը ձևավորվել է 1995թ. ապրիլի 12-ին",
      marz_aragacotn_bnutagir20: "Տարածքը",
      marz_aragacotn_bnutagir21:
        "Միջին մեծության մարզ է, զբաղեցնում է ՀՀ ընդհանուր տարածքի 9,3%-ը (2 756 կմ²)",
      marz_aragacotn_bnutagir22: "Վարչական կենտրոնը",
      marz_aragacotn_bnutagir23:
        "Աշտարակ՝ մարզի ամենախոշոր քաղաքը: Գտնվում է Երևանից 20 կմ հյուսիս-արևմուտք։ Տարածքը բնակեցված է հնագույն ժամանակներից,գրավոր աղբյուրներում՝VII դարից: Քաղաքային բնակավայր է IX–X դարերից, Բագրատունիների թագավորության շրջանում։",
      marz_aragacotn_bnutagir24: "Ցուցիչ",
      marz_aragacotn_bnutagir25: "Տարածք",
      marz_aragacotn_bnutagir26: "Կոորդինատներ",
      marz_aragacotn_bnutagir27: "Բարձրություն",
      marz_aragacotn_bnutagir28: "Ամենաբարձր գագաթ",
      marz_aragacotn_bnutagir29: "Ամենացածր կետ",
      marz_aragacotn_bnutagir30: "Վարչական կենտրոն",
      marz_aragacotn_bnutagir31: "Տարածաշրջաններ",
      marz_aragacotn_bnutagir32: "Քաղաքներ",
      marz_aragacotn_bnutagir33: "Գյուղեր",
      marz_aragacotn_bnutagir34: "Բնակչություն",
      marz_aragacotn_bnutagir35: "Հեռավորություն Երևանից",
      marz_aragacotn_bnutagir36: "Փոստային դասիչ",
      marz_aragacotn_bnutagir37: "Թեժ գիծ",
      marz_aragacotn_bnutagir38: "Վեբ կայք",
      marz_aragacotn_bnutagir39: "Տվյալ",
      marz_aragacotn_bnutagir40: "2,756 քառ. կմ (9,3%)",
      marz_aragacotn_bnutagir41: "40°52′45″ հս.լ.,",
      marz_aragacotn_bnutagir42: "950 մ, միջ․ 1030–4090 մ",
      marz_aragacotn_bnutagir43: "Արագած (4,090 մ)",
      marz_aragacotn_bnutagir44: "950 մ",
      marz_aragacotn_bnutagir45: "Աշտարակ",
      marz_aragacotn_bnutagir46: "Աշտարակ, Արագած, Ապարան, Թալին",
      marz_aragacotn_bnutagir47: "Աշտարակ, Թալին, Ապարան",
      marz_aragacotn_bnutagir48: "18 կմ",
      marz_aragacotn_bnutagir49: "Ամենաբարձր գագաթը Արագած (4,090 մ)",
      marz_aragacotn_bnutagir50: "Մարզային հեռախոսային կոդեր",
      marz_aragacotn_bnutagir51: "Բնակավայր",
      marz_aragacotn_bnutagir52: "Աշտարակ",
      marz_aragacotn_bnutagir53: "Թալին",
      marz_aragacotn_bnutagir54: "Ապարան",
      marz_aragacotn_bnutagir55: "Ծաղկահովիտ",
      marz_aragacotn_bnutagir56: "Կոդ",
      marz_aragacotn_bnutagir57: "Մարզպետարան/Կապ",
      marz_aragacotn_bnutagir58: "Հասցե․ ք. Աշտարակ, 4",
      marz_aragacotn_bnutagir59: "Վեբ․ aragatsotn.mtad.am",
      marz_aragacotn_bnutagir60: "Էլ․ հասցե․ aragatsotn@mta.gov.am",
      marz_aragacotn_bnutagir61: "Հեռ./ֆաքս․ (+374 232) 32251",
      marz_aragacotn_bnutagir62: "ԻՆՉՊԵՍ ՀԱՍՆԵԼ",
      marz_aragacotn_bnutagir63: "Ավտոմայրուղիներ /ճանապարհներ",
      marz_aragacotn_bnutagir64:
        "Արագածոտնի տարածքով անցնում են հանրապետական նշանակության 3 հիմնական ավտոմայրուղիներ․",
      marz_aragacotn_bnutagir65: "Երևան – Աշտարակ – Թալին – Գյումրի (Մ-1)",
      marz_aragacotn_bnutagir66: "Երևան – Աշտարակ – Սպիտակ (Մ-3)",
      marz_aragacotn_bnutagir67: "Երևան – Արմավիր – Քարակերտ – Գյումրի",
      marz_aragacotn_bnutagir68:
        "Մարզով անցնում է նաև Հյուսիս–Հարավ միջպետական ճանապարհը։",
      marz_aragacotn_bnutagir69:
        "Աշտարակի մայրուղու միջոցով մարզը միանում է մայրաքաղաքին։",
      marz_aragacotn_bnutagir70:
        "Միջպետական նշանակության ճանապարհները համեմատաբար բարվոք վիճակում են։",
      marz_aragacotn_bnutagir71: "Ինչպես հասնել Աշտարակ",
      marz_aragacotn_bnutagir72: "Լավագույն տարբերակը՝ ավտոբուս կամ երթուղային",
      marz_aragacotn_bnutagir73:
        "Մեկնում են Կիլիկիա ավտոկայանից և Կենտրոնական երկաթուղային կայարանից։",
      marz_aragacotn_bnutagir74: "Ճանապարհը տևում է մոտ 40 րոպե։",
      marz_aragacotn_bnutagir75: "Տոմսի արժեքը՝ 250 դրամ:",
      marz_aragacotn_bnutagir76: "Երկաթուղի",
      marz_aragacotn_bnutagir77:
        "ՀՀ գլխավոր երկաթուղու մոտ 30 կմ հատված անցնում է Արագածոտնի տարածքով",
      marz_aragacotn_bnutagir78: "ԿԼԻՄԱ",
      marz_aragacotn_bnutagir79:
        "Արագածոտնի կլիման առանձնանում է բնակլիմայական պայմանների մեծ բազմազանությամբ՝ պայմանավորված բարձրության մեծ տատանումներով։",
      marz_aragacotn_bnutagir80: "Կլիմայի առանձնահատկություններ",
      marz_aragacotn_bnutagir81:
        "Մարզում առկա են ինչպես չոր ու տաք ցածրադիր գոտիներ, այնպես էլ սառնաշունչ բարձր լեռնային շրջաններ։ Ցածրադիր գոտիներում (Արարատյան դաշտին հարող տարածքներում) ամառները տաք են, ձմեռները՝ չափավոր ցուրտ: Բարձր լեռնային գոտում (Արագած բ/լ) ամառները զով են, ձմեռները՝ խստաշունչ:",
      marz_aragacotn_bnutagir82:
        "Մարզի տարածքին բնորոշ են մշտական զով զեփյուռները",
      marz_aragacotn_bnutagir83: "Զածրադիր վայրերում՝ բարեխառն լեռնային կլիմա",
      marz_aragacotn_bnutagir84:
        "Ափամերձ շրջաններում կլիման ավելի մեղմ է, լեռնանցքներում՝ խիստ։",
      marz_aragacotn_bnutagir85: "Եղանակների բնութագիր",
      marz_aragacotn_bnutagir86:
        "Ձմեռ - երկարատև, ցուրտ, բուքով և մառախուղներով․ հատկապես բարձր լեռնային գոտիներում ձնածածկույթը կայուն է և հաստ։Բուք՝ Թալինում միջինը 6 օր, Ապարանում՝ 17 օր, Արագած բ/լ-ում՝ մինչև 80 օր։",
      marz_aragacotn_bnutagir87:
        "Ամառ - ցածրադիր գոտում տաք ու չոր, լեռնային շրջաններում՝ զով և տեղումնառատ։",
      marz_aragacotn_bnutagir88:
        "Գարուն – զով, տեղումներ շատ, հաճախ լինում են քամիներ ու ամպրոպներ։",
      marz_aragacotn_bnutagir89:
        "Աշուն – համեմատաբար մեղմ, սկզբում արևոտ, ապա՝ ավելի խոնավ, մառախուղներով։",
      marz_aragacotn_bnutagir90: "Ջերմաստիճան",
      marz_aragacotn_bnutagir91: "Ցածրադիր գոտիներում",
      marz_aragacotn_bnutagir92: "Հուլիս՝ միջին ջերմաստիճան՝ +22°C…+25°C",
      marz_aragacotn_bnutagir93: "Հունվար՝ միջին ջերմաստիճան՝ է -3°C …-4°C",
      marz_aragacotn_bnutagir94: "Նախալեռնային գոտում",
      marz_aragacotn_bnutagir95: "Միջին տարեկան ջերմաստիճան՝ +8°C…+11 °C",
      marz_aragacotn_bnutagir96: "Ամռանը՝ +22…+25°C",
      marz_aragacotn_bnutagir97: "Լեռնայինում գոտիներում",
      marz_aragacotn_bnutagir98: "Միջին տարեկան ջերմաստիճան՝ +4°C…+6°C",
      marz_aragacotn_bnutagir99:
        "Բարձր լեռնային գոտում (Արագած բ/լ,2700 մ-ից բարձր՝)",
      marz_aragacotn_bnutagir100: "Միջին տարեկան ջերմաստիճան՝ 0°C-ից ցածր",
      marz_aragacotn_bnutagir101:
        "Արագածի գագաթին (3229 մ) մ.տ.ջ՝ մինչև −2.6°C։",
      marz_aragacotn_bnutagir102: "Հուլիս՝ միջին ջերմաստիճան՝ +9°C…+15°C",
      marz_aragacotn_bnutagir103: "Հունվար՝ միջին ջերմաստիճան -2,6°C –ից -12°C",
      marz_aragacotn_bnutagir104:
        "Բացարձակ ջերմաստիճանները մարզում տատանվում են +41°C–ից (Աշտարակ) մինչև −34°C (Արագածի բ/լ)։",
      marz_aragacotn_bnutagir105: "Տեղումներ",
      marz_aragacotn_bnutagir106:
        "Մերձգագաթային շրջաններում՝ 850–1100 մմ տարեկան",
      marz_aragacotn_bnutagir107: "Ցածրադիր գոտիներում՝ 300–320 մմ տարեկան",
      marz_aragacotn_bnutagir108:
        "Արագածի գագաթամերձ մասերում նույնիսկ ամռանը պահպանվում են ձնաբծեր",
      marz_aragacotn_bnutagir109: "Ամպրոպները հաճախ ուղեկցվում են կարկուտով։",
      marz_aragacotn_bnutagir110:
        "Մարզում հարաբերական խոնավությունը բարձր լեռնային շրջաններում հասնում է 80–90%։",
      marz_aragacotn_bnutagir111:
        "Տարվա ընթացքում դիտվում է մառախուղ՝ 60–160 օր։",
      marz_aragacotn_bnutagir112: "Քամիներ",
      marz_aragacotn_bnutagir113: "Միջին տարեկան արագությունը՝ 1–2 մ/վ",
      marz_aragacotn_bnutagir114:
        "Առավելագույնը՝ 18–22 մ/վ, լեռնային շրջաններում՝ մինչև 35 մ/վ, պոռթկումներով՝ մինչև 40 մ/վ։",
      marz_aragacotn_bnutagir115: "Արևափայլ",
      marz_aragacotn_bnutagir116: "Տարեկան միջին տևողությունը՝ 2471–2968 ժամ։",

      // marz_aragacotn_nkaragir
      marz_aragacotn_nkaragir1: "ՆԿԱՐԱԳԻՐ",
      marz_aragacotn_nkaragir2:
        "Տվյալներ / Բնություն / Տնտեսություն /Գիտություն/Կրթություն/Մշակույթ / Զբոսաշրջություն / Լոգիստիկա",
      marz_aragacotn_nkaragir3: "Արագածը՝ հայ ժողովրդի նվիրական լեռ",
      marz_aragacotn_nkaragir4:
        "Արագածոտնի մարզը տարածվում է Հայաստանի արևմուտքում՝ վեհաշուք ու ձյունաճերմակ, քառագագաթ Արագածի լանջերին։ Արագած լեռը ոչ միայն ՀՀ ամենաբարձր գագաթն է (4,090 մ), այլև մարզի խորհրդանիշն ու հայ ժողովրդի նվիրական լեռը՝ ուժի, հույսի, երազանքի ու անմահության մարմնավորում, որի շուրջ հյուսվել են բազմաթիվ լեգենդներ (Լուսավորչի կանթեղը)։",
      marz_aragacotn_nkaragir5: "Ալպյան մարգագետիններից մինչև հրաբխային լճեր",
      marz_aragacotn_nkaragir6:
        "Սիգապանծ լեռներից մինչև անդնախոր ձորեր՝ այսպիսին է Արագածոտնը՝ Հայաստանի ամենազարմանահրաշ անկյուններից մեկը: Արագած լեռան չորս գագաթները, ձյունածածկ բարձունքներն ու ալպյան մարգագետինները դարեր շարունակ հիացրել են ճանապարհորդներին ու ոգեշնչել հայ մարդու ստեղծագործ միտքը։ Մարզի տարածքում զուգակցվում են բազմազան լանդշաֆտներ՝ բերրի գետահովիտներ, ալպյան մարգագետիններ ու լեռնագագաթները պսակող հրաբխային լճեր։",
      marz_aragacotn_nkaragir7: "Պատմամշակութային հարստություն",
      marz_aragacotn_nkaragir8:
        "Ապշեցուցիչ է Արագածոտնի պատմամշակութային ժառանգությունը՝ կիկլոպյան ամրոցներից ու հնադարյան դամբարանադաշտերից մինչև միջնադարյան բերդեր ու եկեղեցիներ, հազարավոր խաչքարերից մինչև նոր ժամանակների հիասքանչ հուշահամալիրներ՝ բնամիջավայրի հետ ներդաշնակ և այն ամբողջացնող:",
      marz_aragacotn_nkaragir9: "Ավանդության ու գիտության խաչմերուկում",
      marz_aragacotn_nkaragir10:
        "Երկրամաս, ուր լեգենդն ու գիտությունը մեկտեղված են: Ըստ ավանդության՝ Նոյ նահապետն ու իր ընտանիքը, իջնելով Արարատից, տեսնում են ջրից ազատված Օշականը և բացականչում. «Օշ ական», որը նշանակում է «Երանի մեր աչքերին»: Սա պատմում է լեգենդը: Պատմությունը նույնպես նշանավորեց Արագածոտնի այս գեղատեսիլ բնակավայրը, երբ 5 -րդ դարում այստեղ թաղվեց հայ ժողովրդի ամենակարկառուն անձի՝ Մաշտսցի աճյունը: Արագածոտնը գիտությանը նվիրել է Բյուրականի աստղադիտարանն ու Արագած լեռան լանջերին գործող հետազոտական կայանները։ Ու եթե Մաշտոցը անմահացրել է Օշական գյուղը, ապա Վիկտոր Համբարձումյանը՝ նորագույն իմաստ տվեց Բյուրականին, իսկ Արտեմ և Աբրահամ Ալիխանյան եղբայրները նորովի արժեվորեցին Արագածի չքնաղ դիցուհու՝ հնագույն մեգալիթներով շրջապատված Քարի լիճը՝ 1942 թվականին հիմնադրելով Երևանի ֆիզիկայի ինստիտուտի առաջնային տիեզերական ճառագայթների գրանցման և հետազոտման կայանը:",
      marz_aragacotn_nkaragir11: "ՏՎՅԱԼՆԵՐ",
      marz_aragacotn_nkaragir12: "Աշխարհագրական/Պատմական/ Ժողովրդագրական/",
      marz_aragacotn_nkaragir13: "Աշխարհագրական դիրք",
      marz_aragacotn_nkaragir14:
        "Արագածոտնի մարզը տեղակայված է Հայաստանի արևմտյան մասում՝ Արագած լեռնազանգվածի լանջերին, ներառելով Արարատյան դաշտի արևելյան հատվածը՝ մայրաքաղաք Երևանի և երկրի ամենաբարձր գագաթի՝ Արագածի միջև:",
      marz_aragacotn_nkaragir15: "Բարձրությունները տատանվում են 950 մ – 4090 մ",
      marz_aragacotn_nkaragir16: "Ամենաերկար ձգվածությունը՝",
      marz_aragacotn_nkaragir17: "Հարավ-արևմուտքից հյուսիս-արևելք՝ 60-65-կմ",
      marz_aragacotn_nkaragir18: "Հյուսիսից հարավ՝ մոտ 50-57 կմ",
      marz_aragacotn_nkaragir19: "Սահմանակցող տարածքներ․",
      marz_aragacotn_nkaragir20: "Մարզեր՝ Շիրակ,Լոռի,Կոտայք,Արմավիր, Երևան",
      marz_aragacotn_nkaragir21: "Միջազգային սահմաններ՝ Թուրքիա",
      marz_aragacotn_nkaragir22: "Պատմական ժառանգություն",
      marz_aragacotn_nkaragir23:
        "Արագածոտնը իր անունը ստացել է՝ ի պատիվ պատմական Արագածոտն գավառի, որը նշանակել է «Արագածի ոտքը»:",
      marz_aragacotn_nkaragir24:
        "Գեղամի անունով են նաև Գեղամա լեռները և Գեղամա ծովը (ներկայիս Սևանա լիճը)",
      marz_aragacotn_nkaragir25:
        "Բնակեցվածություն․ Հայկական լեռնաշխարհում մարդու ամենահին բնակատեղերից է: Մարզի տարածքում առաջին խոշոր պետությունը Մեծ Հայքն է (մ.թ.ա. 331–428 թ.): Ներկայիս մարզը զբաղեցնում է Մեծ Հայքի Այրարատ, Արագածոտն, Նիգ և Շիրակ գավառների մի մասի տարածքը:",
      marz_aragacotn_nkaragir26:
        "Պատմական մայրաքաղաքներ․Արագածոտն գավառում են գտնվել հայոց երկու հնագույն մայրաքաղաքներ.",
      marz_aragacotn_nkaragir27:
        "Արմավիրը՝ 2-րդը, (մ.թ.ա. 1032թ.-331-220 թթ..Երվանդունիների թագավորություն)",
      marz_aragacotn_nkaragir28:
        "Վաղարշապատը՝ 6-րդը (մ.թ. ա.2-րդ դար,--120-336 թթ.. Արշակունիների թագավորություն):",
      marz_aragacotn_nkaragir29: "Բնակչություն",
      marz_aragacotn_nkaragir30:
        "Մարզը իր բնակչության քանակով գերազանցում է Վայոց ձորին և Տավուշին:",
      marz_aragacotn_nkaragir31:
        "Տարածքն առանձնացել է բնակության բարենպաստ պայմաններով, ինչի շնորհիվ դարեր շարունակ գրավել է մարդկանց մեծ հոսքեր:",
      marz_aragacotn_nkaragir32:
        "Բնակչության հիմնական զանգվածը ավանդաբար կենտրոնացել է Քասախ գետի և նրա վտակների միջին ավազանում։",
      marz_aragacotn_nkaragir33:
        "Ներկայիս հայ բնակչության նախնիները այստեղ են ներգաղթել 18-րդ դարի վերջերից մինչև 20-րդ դարի սկզբները ՝ Արևմտյան Հայաստանի Սասուն, Մուշ և Ալաշկերտ գավառներից։",
      marz_aragacotn_nkaragir34: "ԲՆՈՒԹՅՈՒՆ",
      marz_aragacotn_nkaragir35:
        "Արագածոտնը տեղակայված է Արագած լեռնազանգվածի լանջերին, երեք կողմերից շրջապատված լեռներով։ Մարզը ընդգրկում է Արագածի հյուսիս-արևելյան, արևելյան և հարավային լանջերը` սկսած լեռան գագաթից մինչև 1000մ բարձրությունները: Հարավում տարածքը ձուլվում է Արարատյան դաշտին, հյուսիսում՝ ձգվում մինչև Արագածի գագաթը՝ երկրի ամենաբարձր կետը։ Արագած լեռնազանգվածը մասնատված է ճառագայթաձև տարածվող խոշոր հովիտներով, ինչպիսիք են՝ Գեղարոտը, Ամբերդը, Մանթաշը և այլն։ Մարզը ներառում է նաև Փամբակի և Ծաղկունյաց լեռնաշղթաների միջև ընկած տարածքները, Ապարանի դաշտը, Թալինի սարավանդը և Քասախի վերին ու միջին հոսանքների ավազանները։ Փամբակի և Սպիտակի լեռնանցքներով Արագածոտնը կապվում է Լոռու մարզին։ Արևմուտքում տարածքը ձգվում է մինչև Թուրքիայի սահման:",
      marz_aragacotn_nkaragir36: "Գոտիներ",
      marz_aragacotn_nkaragir37:
        "Արագածոտնը Հայաստանի այն եզակի մարզերից է, որտեղ տեղանքի ռելիեֆի և ծովի մակարդակից ունեցած բարձրության  (▲ 4000 մ +) պատճառով արտահայտված են Հանրապետությունում  հայտնի  բոլոր 6 վերընթաց լանդշաֆտային գոտիները՝ կիսաանապատներից մինչև ձնամերձ (նիվալ)  և 5 կլիմայական գոտիները: Մարզը աչքի է ընկնում բնական պայմանների կտրուկ հակադրություններով և գոտիական բազմազանությամբ, ինչը պայմանավորում է նաև նրա հարուստ բուսական ու կենդանական աշխարհը։",
      marz_aragacotn_nkaragir38: "Լանդշաֆտային գոտիներ",
      marz_aragacotn_nkaragir39: "Կիսաանապատային – ▲ 950–1200 մ",
      marz_aragacotn_nkaragir40: "Չոր տափաստանային – ▲ 1200–1400 մ",
      marz_aragacotn_nkaragir41: "Լեռնատափաստանային – ▲ 1400–1800 մ",
      marz_aragacotn_nkaragir42:
        "Բարձրլեռնային տափաստանային (սևահողային) և անտառատափաստանային – ▲ 1800–2200 մ",
      marz_aragacotn_nkaragir43: "Մերձալպյան և ալպյան գոտի – ▲ 2200–3500 մ",
      marz_aragacotn_nkaragir44: "Ձյունամերձ (նիվալ) գոտի – ▲ 3500 մ-ից բարձր",
      marz_aragacotn_nkaragir45: "Կլիմայական գոտիներ",
      marz_aragacotn_nkaragir46: "Չոր, խիստ ցամաքային – ▲ մինչև 1000 մ",
      marz_aragacotn_nkaragir47: "Չափավոր չոր ցամաքային – ▲ 1000–1400 մ",
      marz_aragacotn_nkaragir48: "Բարեխառն լեռնային – ▲ 1400–2400 մ",
      marz_aragacotn_nkaragir49: "Ցուրտ լեռնային – ▲ 2400–3500 մ",
      marz_aragacotn_nkaragir50:
        "Ձյունամերձ (խիստ ցուրտ բարձրլեռնային) – ▲ 3500 մ-ից բարձր",
      marz_aragacotn_nkaragir51: "Հող և բուսականություն",
      marz_aragacotn_nkaragir52:
        "Մարզում տարածված են լեռնային սևահողեր, լեռնամարգագետնային և ալպյան հողեր։",
      marz_aragacotn_nkaragir53:
        "Գերիշխող բուսականությունը՝ տափաստանային, մերձալպյան և ալպյան բուսատեսակներ։",
      marz_aragacotn_nkaragir54:
        "Բարձր լեռնային գոտիներում տարածված են հարուստ մարգագետիններ, որոնք երբեմն ընդմիջվում են քարակարկառներով և լերկ ժայռերով։",
      marz_aragacotn_nkaragir55:
        "Որոշ շրջաններում հանդիպում են կաղնու ոչ ընդարձակ անտառակներ:",
      marz_aragacotn_nkaragir56: "Հատուկ պահպանվող տարածքներ (ԲՀՊՏ)",
      marz_aragacotn_nkaragir57: "Արագածի ալպիական արգելավայր։",
      marz_aragacotn_nkaragir58: "Քարի լիճ արգելոց:",
      marz_aragacotn_nkaragir59: "Բյուրականի աստղադիտարանի դենդրոպարկ",
      marz_aragacotn_nkaragir60: "Ռելիեֆ",
      marz_aragacotn_nkaragir61:
        "Արագածոտնի մարզի ռելիեֆը լեռնային է՝ բարձրությունների մեծ (3140 մ) տատանումներով և խիստ բազնազան:",
      marz_aragacotn_nkaragir62: "Ամենացածր կետ՝ 950 մ ԲԾՄ:",
      marz_aragacotn_nkaragir63:
        "Ամենաբարձր կետ՝ 4090 մ ԲԾՄ Արագած լեռնագագաթ:",
      marz_aragacotn_nkaragir64:
        "Տարածքի բարձրությունների միջև տատանումները կազմում է՝ 3140մ:",
      marz_aragacotn_nkaragir65: "Լեռնագագաթներ (≥ 2000 մ ԲԾՄ )",
      marz_aragacotn_nkaragir66: "ՀՀ ամենաբարձր գագաթը՝ Արագած – 4090 մ",
      marz_aragacotn_nkaragir67: "Նիգասար – 3424 մ (Արագածի հյս-արլ լանջ)",
      marz_aragacotn_nkaragir68: "աքավաքար – 3303 մ",
      marz_aragacotn_nkaragir69: "գռավաքար – 3025 մ",
      marz_aragacotn_nkaragir70: "ուղտաքար – 2861 մ (Արագածոտն / Կոտայք)",
      marz_aragacotn_nkaragir71: "եղենիս – 2851 մ (Արագածոտն / Կոտայք)",
      marz_aragacotn_nkaragir72: "անճիկ – 2793 մ (Արագածոտն / Կոտայք)",
      marz_aragacotn_nkaragir73: "ապանու – 2781 մ (Արագածոտն /Կոտայք)",
      marz_aragacotn_nkaragir74: "ուխմանուկ – 2761 մ",
      marz_aragacotn_nkaragir75: "ամար – 2738 մ (Արագածոտն /Լոռի)",
      marz_aragacotn_nkaragir76: "Օձաթաղ լեռ – 2744 մ",
      marz_aragacotn_nkaragir77: "Արքայից լեռ – 2687 մ",
      marz_aragacotn_nkaragir78: "Ծիլքար – 2558 մ",
      marz_aragacotn_nkaragir79: "Աքլորաքար – 2511 մ",
      marz_aragacotn_nkaragir80: "Արայի լեռ – 2577 մ",
      marz_aragacotn_nkaragir81: "Նիգսար լեռ – 2462 մ",
      marz_aragacotn_nkaragir82: "Թեժառույք – 2423 մ (Արագածոտն / Շիրակ)",
      marz_aragacotn_nkaragir83: "Մենսար – 2419 մ",
      marz_aragacotn_nkaragir84: "Աղավնո – 2309 մ",
      marz_aragacotn_nkaragir85: "Գառնասար – 2295 մ",
      marz_aragacotn_nkaragir86: "Ծաղկասար – 2219 մ",
      marz_aragacotn_nkaragir87: "Գայլառու – 2120 մ",
      marz_aragacotn_nkaragir88: "Անձավք – 2219 մ",
      marz_aragacotn_nkaragir89: "Արջութաթ – 2096 մ",
      marz_aragacotn_nkaragir90: "Իրինդ – 2051 մ",
      marz_aragacotn_nkaragir91: "Մեծ Արտենի – 2047 մ",
      marz_aragacotn_nkaragir92:
        "Հանգած հրաբուխներ. Իրինդ, Ծաղկասար, Արտենի լեռնազանգված՝ Մեծ Արտենի (2047 մ) և Փոքր Արտենի (1753մ) գագաթներով:",
      marz_aragacotn_nkaragir93: "Լեռնաշղթաներ",
      marz_aragacotn_nkaragir94:
        "Արագած լեռնազանգված – երկրի ամենաբարձր 4 կետերով, կենտրոնական մասում. (100 կմ շրջագիծ, 4000 կմ² մակերես)",
      marz_aragacotn_nkaragir95:
        "Փամբակի լեռնաշղթա –– երկար.(≥ 100 կմ), բարձր գագաթ՝ Թեժ լեռ՝ 3101 մ (Լոռի), ձգվում է Լոռու մարզի հետ սահմանի երկայնքով",
      marz_aragacotn_nkaragir96:
        "Ծաղկունյաց լեռնաշղթա – երկարություն (~42 կմ), բարձրագույն գագաթ՝ Թեղենիս 2851 մ, հյուսիս-արևմուտք, դեպի Կոտայք մարզ",
      marz_aragacotn_nkaragir97:
        "Թեժառույքի լեռներ – երկ. (~9 կմ), բարձր կետ՝ Թեժառույք՝ 2423 մ Ձգվում է Արագածոտնի և Շիրակի մարզերի սահմանի երկայնքով:",
      marz_aragacotn_nkaragir98:
        "Թեժառույք՝ 2423 մ Ձգվում է Արագածոտնի և Շիրակի մարզերի սահմանի երկայնքով:",
      marz_aragacotn_nkaragir99: "Լեռնանցքներ",
      marz_aragacotn_nkaragir100:
        "Թուխմանուկ լեռնանցք – ▲ 2631մ. Արագածոտն /Կոտայք մարզերի սահմանին, Ծաղկունյաց լեռների հյուսիս-արևմուտքում:",
      marz_aragacotn_nkaragir101:
        "Փամբակի լեռնանցք – ▲2152 մ. Փամբակի լեռնաշղթայում, Լոռու և Արագածոտնի սահմանագլխին, Փամբակի հովիտը Ջրաշեն-Ծիլքար ճանապարհով կապում է Արագածոտնի մարզին:",
      marz_aragacotn_nkaragir102:
        "Սպիտակի լեռնանցք և ոլորաններ – ▲2378 մ, Փամբակի լեռների կենտրոնական մասում, Լոռի/Արագածոտն մարզերի սահմանագլխին, որով անցնում է Ապարան-Սպիտակ ավտոճանապարհը:",
      marz_aragacotn_nkaragir103: "Հարթավայրեր և սարահարթեր",
      marz_aragacotn_nkaragir104:
        "Ապարանի դաշտ –▲1800 -2000 մ ԲԾՄ, Քասաղ գետի վերին հոսանքի ավազանում։ Եզերված է. արևմտքում՝ Արագած լեռնազանգվածով, արևելքում՝ Ծաղկունյաց լեռնաշղթայով: Ձգվում է հյուսիս-արևմտքից հարավ-արևելյք, երկ.(~ 30 կմ), լայնութ. (5- 8 կմ), տարածք (~ 200 կմ²)",
      marz_aragacotn_nkaragir105:
        "Թալինի սարավանդ – ▲ 1250-1800 մ ԲԾՄ, ձգվում է Արագած լեռնազանգվածի և Ախուրյան գետի միջև:",
      marz_aragacotn_nkaragir106:
        "Քասախի հովիտ – ▲ 1100-1400 մ ԲԾՄ: Կոտայքի մարզի կարևոր բնական ձևավորումներից է՝ նրա հարավային և հարավ-արևմտյան մասերում՝ Եղվարդի հարթավայրի և Հրազդանի սարահարթի միջև: Այն ձգվում է Քասախ գետի միջին հոսանքի երկայնքով՝ մոտ 10–15 կմ երկարությամբ, 2–3 կմ միջին լայնությամբ ,ընդգրկելով շուրջ 30 կմ² տարածք: Հովիտը ձևավորվել է գետի էրոզիոն գործունեության արդյունքում և ունի խորը կիրճանման տեսք՝ տափաստանային և անտառային լանդշաֆտների հատման գոտում։",
      marz_aragacotn_nkaragir107:
        "Շորժայի դաշտ – ▲ 1930 մ, Սևանի հյուսիս-արևելյան ափին, Շորժա (Աղաքար) գետի հովտում։",
      marz_aragacotn_nkaragir108: "Ջրային համակարգ",
      marz_aragacotn_nkaragir109:
        "Արագածոտնի ջրային ցանցը քիչ զարգացած է՝ լավային ծածկույթների ներծծող հատկության պատճառով։ Սակայն Արագած լեռան ստորոտներից բխում են բազմաթիվ սառնորակ աղբյուրներ և լեռնային արագահոս գետեր, որոնցից սկիզբ է առնում Քասախ գետը,որի ավազանը մարզի գլխավոր ջրային զարկերակն է։",
      marz_aragacotn_nkaragir110: "Ջրբաժաններ",
      marz_aragacotn_nkaragir111:
        "Արագած լեռնազանգվածը հանդիսանում է հիմնական ջրբաժան ,որը բաժանում է արևմտյան հոսքերը (Թալին, Արարատյան դաշտ) և հարավ-արևելյան հոսքերը (Քասախ, Ապարան)։ Մարզի ջրային պաշարները ձևավորվում են Արագածի ձնհալքից, տեղումներից և լեռնային աղբյուրներից՝ ապահովելով խմելու ջրի հարուստ պաշարներ։",
      marz_aragacotn_nkaragir112:
        "Փամբակի և Ծաղկունյաց լեռնաշղթաները ապահովում են ջրբաժաններ մարզի հյուսիսային և արևմտյան գետերի համար:",
      marz_aragacotn_nkaragir113:
        "Գործում են նաև Մաստարայի հեղեղատի, Արզնի–Շամիրամ ոռոգման և Թալինի ջրանցքի համակարգերը։ Բացի բնական ջրերից, մարզն ունի 29 արհեստական ջրամբար, որոնցից ամենամեծը Ապարանի ջրամբարն է (91 մլն մ³)՝ Քասախի վրա։",
      marz_aragacotn_nkaragir114: "Գետեր",
      marz_aragacotn_nkaragir115:
        "Քասախ – Մեծամորի ձախ վտակը, Արագածոտնի գլխավոր գետը։ Երկ.՝ 89 կմ, ավազ. մակերես՝ 1480 կմ², ակունքը՝ Փամբակի լեռների հարավային լանջերից։",
      marz_aragacotn_nkaragir116:
        "Վտակներ - Ամբերդ, Աշնակ, Գեղարոտ, Գառնհովիտ Գեղաձոր, Դաշտակի ջուր, Ծաղկահովիտ, Մանթաշ, Շամիրամի սելավ Շաղվարդ ևն:",
      marz_aragacotn_nkaragir117:
        "Ամբերդ – Քասախի աջ վտակ:Երկ.՝ 36 կմ, Ակունքը՝ ▲3700 մ, Արագած լեռան հարավային լանջեր։Հոսքը՝ խառը (ձնաանձրևային, ստորերկրյա)։",
      marz_aragacotn_nkaragir118:
        "Աշնակ – Մաստարայի սելավի ձախ վտակ: Երկ.՝ 33/38 կմ, Ակունքը՝ ▲Արագածի հարավարևմտյան լանջեր։Հոսքը՝ գարնանային։",
      marz_aragacotn_nkaragir119:
        "Արագետ – Հրազդանի աջ վտակ։Երկ.՝ 17 կմ: Ակունքը՝▲2700 մ, Ծաղկունյաց լեռների հարավային լանջեր։ Հոսքը՝ ձնաանձրևային։",
      marz_aragacotn_nkaragir120:
        "Արքաշեն – Ամբերդի ձախ վտակ։Երկ.՝ 13 կմ,Ակունքը՝ ▲Քարի լճի արևմտյան ափ, Արագած լեռան լանջեր։ Հոսքը՝ ձնհալքային։",
      marz_aragacotn_nkaragir121:
        "Բազմաբերդ – Շամիրամի սելավի աջ վտակ։Երկ.՝ 18 կմ, Ակունքը՝ ▲Արագածի հարավ-արևմտյան լանջեր։Հոսքը՝ գարնանային։",
      marz_aragacotn_nkaragir122:
        "Գառնհովիտ – Կարկաչանի ձախ վտակ։Երկ.՝ 35 կմ, Ակունքը՝ ▲ Արագածի արևմտյան լանջեր։Հոսքը՝ ձնաանձրևային։",
      marz_aragacotn_nkaragir123:
        "Գեղաձոր – Կարկաչանի ձախ վտակ։Երկ.՝ 34 կմ,Ակունքը՝ ▲3300 մ, Արագածի հյուսիսային լանջեր։Հոսքը՝ ձնաանձրևային:",
      marz_aragacotn_nkaragir124:
        "Գեղարոտ – Քասախի աջ վտակ։Երկ.՝ 25 կմ,Ակունքը՝ ▲3600 մ, Արագածի արևելյան լանջեր։Հոսքը՝ հալոցքային (69%)։",
      marz_aragacotn_nkaragir125:
        "Դաշտակի ջուր – Քարաղբյուրի ձախ վտակ (Քասախի սկիզբ)։ Երկ.՝ 25 կմ,Ակունք՝▲Արագածի հյուսիսային լանջեր։Հոսքը՝հալոցքից։",
      marz_aragacotn_nkaragir126:
        "Դիանիձոր – Շամիրամի սելավի աջ վտակ։Երկ.՝ 19 կմ,Ակունքը՝ ▲Արագածի հարավային լանջեր։Հոսքը՝ գարնանային, ժամանակավոր։",
      marz_aragacotn_nkaragir127:
        "Ենգո – Քասախի աջ վտակ։Երկ.՝ 20 կմ,Ակունքը՝ ▲Արագածի հարավ-արևելյան լանջեր։Հոսքը՝ հալոցքային։",
      marz_aragacotn_nkaragir128:
        "Զուգաղբյուր – Շաղվարդի աջ վտակ։Երկ.՝ 18 կմ,Ակունքը՝▲Արագածի հարավային լանջեր, Փարպի գյուղի հարավային մասում:",
      marz_aragacotn_nkaragir129:
        "Թալիշ – Շամիրամի սելավի ձվտակ։Երկ.՝ 24 կմ,Ակունքը՝ ▲Արագածի հարավային լանջեր։Հոսքը՝Թալինի և Աշտարակի տարածքում:",
      marz_aragacotn_nkaragir130:
        "Ծաղկահովիտ – Դաշտակի ջրի ձախ վտակ։Երկ.՝ 20 կմ, Ակունքը՝ ▲Արագածի հյուսիսային լանջեր։",
      marz_aragacotn_nkaragir131:
        "Ծաղկաշատ – Ապարանի ջրամբարի ավազան։Երկ.՝ 20 կմ,Ակունքը՝ ▲Արագածի արևելյան լանջեր։",
      marz_aragacotn_nkaragir132:
        "Կաթնաղբյուր – Մաստարայի սելավի ձախ վտակ։Երկ.՝ 40 կմ,Ակունքը՝ ▲Արագածի հարավարևմտյան լանջեր։ Հոսքը՝ ժամանակավոր, գարնանային։",
      marz_aragacotn_nkaragir133:
        "Մաստարայի սելավ – Մեծամորի վտակ։Երկ.՝98 կմ,Ակունքը՝▲2500 մ, Արագածի հարավարևմտյան լանջեր։Սնումը՝ ձնաանձրևային, հոսքը՝ գարնանը։",
      marz_aragacotn_nkaragir134:
        "Շաղվարդ – Քասախի աջ վտակ։Երկ.՝ 28 կմ,Ակունքը՝ ▲Արագածի հարավարևելյան լանջեր։Հոսքը՝ Փարպի և Բազմաղբյուր գյուղերով:",
      marz_aragacotn_nkaragir135:
        "Շամիրամի սելավ – Արմավիրի ջրանցքի ձախ վտակ։ Երկ.՝ 40 կմ, Ակունքը՝▲Արագածի հարավ-արևմտյան լանջեր։ Հոսքը՝ գարնանային, ժամանակավոր։",
      marz_aragacotn_nkaragir136:
        "Սասունաշեն – Մաստարայի սելավի վտակ։Երկ.՝ 22 կմ, Ակունքը՝ ▲Արագածի հարավ-արևմտյան լանջեր։Հոսքը՝ գարնանային։",
      marz_aragacotn_nkaragir137:
        "Քարաղբյուր – Դաշտակի ջրի աջ վտակ (Քասախի սկիզբ)։ Երկ.՝ 25 կմ, Ակունքը՝ ▲Փամբակի լեռների հարավային լանջեր։",
      marz_aragacotn_nkaragir138: "Աղբյուրներ",
      marz_aragacotn_nkaragir139:
        "Ապարանի աղբյուրներ – սնուցում են Ապարանի և Փամբակի հովիտները",
      marz_aragacotn_nkaragir140:
        "Թալինի աղբյուրներ – աղբյուրներ Թալինի սարահարթում",
      marz_aragacotn_nkaragir141:
        "Քասախ գետի աղբյուրներ – սկիզբ են առնում Արագած լեռներից",
      marz_aragacotn_nkaragir142:
        "Մանթաշի և Գեղարոտի աղբյուրներ – փոքր առուներ, լճակներ, որոնք սնուցում են խոշոր գետերը",
      marz_aragacotn_nkaragir143:
        "Արագածի լանջերի աղբյուրներ – բարձրադիր տարածքներից սկիզբ առնող բնական աղբյուրներ",
      marz_aragacotn_nkaragir144: "Ջրվեժներ",
      marz_aragacotn_nkaragir145:
        "Քասախի ջրվեժ  – Բարձրությունը ≈ 25–30 մ, ▲ ≈ 1570 մ ԲԾՄ Կիրճի ընդհանուր խորությունը (վերևից ներքև) ▼ ≈ 70 մ Քասախ գետի վրա, Քասախի կիրճում՝ Հովհաննավանքի դիմաց:",
      marz_aragacotn_nkaragir146:
        "Գեղարոտի ջրվեժ – Բարձրությունը ≈ 17-20 մ, ▲ ≈3000 մ ԲԾՄ Կիրճի խորությունը (վերևից ներքև) – ▼ ≈ 60 մ Արագած լեռան հարավ-արևմտյան լանջին, Քասաղ գետի Գեղարոտ վտակի վերին հոսանքում, Արագած գյուղից 12 կմ հյուսիս-արևմուտք:",
      marz_aragacotn_nkaragir147: "Լճեր",
      marz_aragacotn_nkaragir148:
        "Արագած լեռնազանգվածի սարավանդի հեթիաթային բնաշխարհն ավելի են զարդարում գեղատեսիլ լեռնային լճերը, որոնց թվում կան և անանուն լճեր: Դրանք հիմնականում Արագածի գագաթների միջև սառցադաշտային սարավանդի փոքրիկ լճակներ են:",
      marz_aragacotn_nkaragir149:
        "Քարի լիճ – ▲ 3207 մ, ◯ 0,12 կմ², ▼ ~ 8 մ Արագած լեռան լանջին, մերձգագաթային սարավանդի վրա",
      marz_aragacotn_nkaragir150:
        "Ամբերդ (լճակ) – ▲ 3220 մ, ◯ 0,17 կմ², ▼ ~ 1,7 մ  Արագածի մերձկատարային սարավանդի հարավ-արևմուտքում",
      marz_aragacotn_nkaragir151:
        "Աստղկան լիճ – ▲ 3116 մ, ◯ 1,04 հա ▼ ~ 8 մ Արագածի լանջին, հյուսիսային լանջին, Դաշտակի ջուր գետի աջ ափին, Մեծ Մանթաշ գյուղից 15 կմ հարավ-արևելք։",
      marz_aragacotn_nkaragir152:
        "Մթնալիճ – ▲ 3446 մ, ◯ 0,7հա ▼ ~ 8 մ Արագածի ամենաբարձր գագաթի տակ հյուսիսային լանջին, Դաշտակի ջուր գետի ափին, Մեծ Մանթաշ գյուղից 15,2 կմ հրվ-արյ.։",
      marz_aragacotn_nkaragir153:
        "Քառասունք լճեր – ▲ 2862 մ, ◯ 0,1հա ▼ ~ մ Արագածի հյուսիսային մասում, Գեղաձոր գյուղից 5,5 կմ հրվ-արլ.:",
      marz_aragacotn_nkaragir154:
        "ԼԵսինգ – ▲ 3200 մ, ◯ 1,6 հա ▼ ~ 2,5 մ Արագած լեռնազանգվածի հյուսիս-արևելյան լանջին, Ծաղկաշեն գյուղից",
      marz_aragacotn_nkaragir155:
        "Ումրոյ լիճ – ▲ 3050 մ, ◯ 20 հա ▼ ~ մ Արագածի ամենամեծ լիճն է:  Արագած լեռնազանգվածի արևելյան լանջին, Ծաղկաշեն գյուղից8 կմ հյուսիս-արևմուտք։",
      marz_aragacotn_nkaragir156:
        "Կուրաղբյուր – ▲ 2985մ, ◯ 0,1 կմ², ▼ ~ 2,5 մ Արագած լեռնազանգվածի հյուսիս-արևելյան լանջին",
      marz_aragacotn_nkaragir157:
        "Եղնալիճ – ▲ 3016մ, ◯ 0,1 կմ², ▼ ~ մ  Արագած լեռնազանգվածի հյուսիս-արևելյան լանջին",
      marz_aragacotn_nkaragir158:
        "Միրաք լիճ – ▲ 2050 մ, ◯ 0,5 կմ², ▼ ~ մ  Քասախ գետի աջափնյակում, ծովի մակարդակից 2050 մ բարձրության վրա, Մելիքգյուղից 4 կմ հարավ-արևմուտք",
      marz_aragacotn_nkaragir159:
        "Հորթախեղդ լիճ – ▲ 3317 մ, ◯ 1,2 հա ▼ ~ մ Արագած լեռնազանգվածի արևելյան լանջին, Գեղաձոր գյուղից13 կմ հարավ-արևելք",
      marz_aragacotn_nkaragir160:
        "Սայլալիճ – ▲ 3148 մ, ◯ 0,4 հա ▼ ~ մ Արագած լեռնազանգվածի արևմտյան լանջին",
      marz_aragacotn_nkaragir161: "Ջրամբարներ",
      marz_aragacotn_nkaragir162:
        "Մարզում կա 29 արհեստական ջրամբար, որոնցից են",
      marz_aragacotn_nkaragir163:
        "Ապարանի ջրամբար –▲ 1850 մ, ◯ 7,9 կմ², ▼ ~ 50 մ 91 մլն մ³ Կառուցվել է 1962-1967թթ..Քասաղ գետի վերին հոսանքում: Ջուրը օգտագործվում է հիմնականում ոռոգման նպատակով Ջրամբարում բուծում են ձկներ՝ հիմնական ձկնատեսակը տեղական կողակն է,բուծել են նաև Սևանի իշխան, սիգ, ծածան, վերջին շրջանում՝ խեցգետին։ Շրջակայքում կան հանգստի գոտիներ։ Քուչակ և Եղիպատրուշ գյուղերի միջև:",
      marz_aragacotn_nkaragir164:
        "Լեռնապարի ջրամբար – ▲ 2100մ, 1,2 մլն մ³ Լեռնապար գյուղ:",
      marz_aragacotn_nkaragir165:
        "Կաքավաձորի ջրամբար –▲ 2000 մ, ◯ 0,14 կմ², ▼ ~ 35 մ 1 մլն մ³ Կառուցվել է 1986 թ. Ջրերն օգտագործվում են ոռոգման նպատակով։ Թալին քաղաքից 15կմ արևելք",
      marz_aragacotn_nkaragir166:
        "Հալավարի ջրամբար –▲ 2030 մ, ◯ 0,46 կմ², ▼ ~ 8 մ 5,5 մլն մ³ Կառուցվել է 1981 թ. ,Միրաքի լճի վրա: Ջրերն օգտագործվում են ոռոգման նպատակով։ Մելիք գյուղի ջրամբարն է: Ծաղկահովիտ գյուղից 8 կմ արևելք:",
      marz_aragacotn_nkaragir167:
        "Ներքին Սասնաշենի ջրամբար – Կառուցվել է 1963թ.▲ 1770մ, ◯ 0,18 կմ², ▼ ~ 6,5մ 1,15 մլն մ³ Ներքին Սասնաշենի գյուղի մոտ:",
      marz_aragacotn_nkaragir168: "Պատմական ջրանցքներ",
      marz_aragacotn_nkaragir169:
        "Մարզի տարածքով անցնում է Մենուայի պատմական ջրանցքը՝ մոտ 70 կմ երկարությամբ, կառուցված հսկա կիկլոպյան քարերից, համարվում է հայկական հիդրոժառանգության գոհարներից մեկը (մ.թ.ա. 9-րդ դար), և մինչ օրս պահպանում է իր գործառույթը:",
      marz_aragacotn_nkaragir170: "Հանքեր և հանքավայրեր",
      marz_aragacotn_nkaragir171:
        "Արագածոտնի ընդերքը հարուստ է օգտակար հանածոներով. բազմագույն տուֆեր, անդեզիտ, բազալտ, պեռիլտ, հրաբխային խարամ, որոնք ծառայում են որպես որակյալ շինանյութ:",
      marz_aragacotn_nkaragir172:
        "Օգտակար հանածոներից շահագործվում են նաև արծաթի (Ag), ոսկու (Au), օբսիդիանի (Արագածավան) և այլ հանքեր։",
      marz_aragacotn_nkaragir173: "Առկա են նաև դեռ չշահագործվող հանքավայրեր:",
      marz_aragacotn_nkaragir174: "ՏՆՏԵՍՈՒԹՅՈՒՆ",
      marz_aragacotn_nkaragir175:
        "Արագածոտնի մարզը Հայաստանի առավել զարգացած մարզերից է։ Տնտեսության գլխավոր ճյուղերը՝ արդյունաբերությունը և գյուղատնտեսությունը, գերակշում են ընդհանուր ծավալում։",
      marz_aragacotn_nkaragir176: "Արդյունաբերություն",
      marz_aragacotn_nkaragir177:
        "Մարզի արդյունաբերական ոլորտը մասնագիտացած է՝",
      marz_aragacotn_nkaragir178:
        "Շինարարական նյութերի հանքավայրերի շահագործման,",
      marz_aragacotn_nkaragir179: "Թանկարժեք իրերի արտադրության,",
      marz_aragacotn_nkaragir180:
        "Սննդամթերքի և ըմպելիքների արտադրության (միս, մսամթերք, մրգեր, բանջարեղեն, կաթնամթերք, խաղողի վերամշակում, գինու հումք)։",
      marz_aragacotn_nkaragir181:
        "Մարզում գրանցված է 4211 գործող ձեռնարկություն, այդ թվում՝",
      marz_aragacotn_nkaragir182: "77 արտադրական,",
      marz_aragacotn_nkaragir183: "562 առևտրային կազմակերպություն։",
      marz_aragacotn_nkaragir184:
        "Արտադրական կենտրոններ՝ Աշտարակ, Ապարան, Թալին։",
      marz_aragacotn_nkaragir185:
        "Սննդամթերքի և ըմպելիքների հայտնի ձեռնարկություններ․",
      marz_aragacotn_nkaragir186: "«Աշտարակյան գինիներ»",
      marz_aragacotn_nkaragir187: "«Աշտարակ-ձու» և «Աշտարակ-կաթ»",
      marz_aragacotn_nkaragir188: "«Ապարանի պանրի գործարան»",
      marz_aragacotn_nkaragir189: "«Թամարա Ֆրուտ» ՓԲԸ",
      marz_aragacotn_nkaragir190:
        "«Վան Արդի» և «Գոլդեն Գրեյպ Արմաս» գինեգործական ընկերությունները",
      marz_aragacotn_nkaragir191: "«Հայասի գրուպ» ԲԲԸ",
      marz_aragacotn_nkaragir192: "Գյուղատնտեսություն",
      marz_aragacotn_nkaragir193:
        "Գյուղատնտեսությունը հիմնականում մասնագիտացած է բուսաբուծության և անասնապահության մեջ:",
      marz_aragacotn_nkaragir194: "Բուսաբուծություն",
      marz_aragacotn_nkaragir195:
        "Հացահատիկային մշակաբույսերի,բազմամյա տնկարկներ, կերային մշակաբույսերիարտադրություն",
      marz_aragacotn_nkaragir196: "Կարտոֆիլի և բանջարեղենի աճեցում",
      marz_aragacotn_nkaragir197: "Մրգային և խաղողի տնկարկների աճեցում",
      marz_aragacotn_nkaragir198: "Անասնապահություն",
      marz_aragacotn_nkaragir199:
        "Անասնաբուծություն , անասնապահություն և կաթնամթերքի արտադրության զարգացում, ինչին նպաստում են Արագածի լանջերը, որոնք հանդիսանում են հիանալի ալպիական արոտավայրեր",
      marz_aragacotn_nkaragir200: "ԳԻՏՈՒԹՅՈՒՆ",
      marz_aragacotn_nkaragir201:
        "Արագածոտնի մարզը հանրապետության խոշոր գիտական և կրթական կենտրոն է:",
      marz_aragacotn_nkaragir202:
        "Աշտարակի տարածաշրջան – ՀՀ Գիտությունների Ակադեմիայի 6 գիտահետազոտական ինստիտուտներ, այդ թվում՝",
      marz_aragacotn_nkaragir203:
        "Ռադիոֆիզիկայի և էլեկտրոնիկայի ֆիզիկական հետազոտությունների ինստիտուտ,",
      marz_aragacotn_nkaragir204:
        "Մ. Տեր-Միքայելյանի անվան Ֆիզիկական հետազոտությունների ինստիտուտ,",
      marz_aragacotn_nkaragir205: "«Տրանզիստոր» գիտաարտադրական միավորում,",
      marz_aragacotn_nkaragir206:
        "Օպտիկական անկյունային և գծային տեղաշարժի չափիչների գիտաարտադրական միավորում։",
      marz_aragacotn_nkaragir207:
        "BАО - Բյուրականի աստղադիտարան – հիմնադրվել է Վիկտոր Համբարձումյանի կողմից, 1946թ.:",
      marz_aragacotn_nkaragir208:
        "«Արագած» բարձրլեռնային կայան – ստեղծվել է 1943թ․ Արտեմ Ալիխանյանի ջանքերով։",
      marz_aragacotn_nkaragir209: "Բյուրականի աստղադիտարան",
      marz_aragacotn_nkaragir210:
        "Արագածոտնի մարզի Բյուրական գյուղում, Արագած սարի լանջին է գտնվում Հայաստանի ամենահայտնի գիտական կառույցներից մեկը, BАО - Բյուրականի աստղադիտարանը, որը նշանավոր աստղադիտարան է:",
      marz_aragacotn_nkaragir211:
        "BАО –ն պատկանում է ՀՀ Գիտությունների Ակադեմիային և տնօրինվում է նրա միջոցներով:",
      marz_aragacotn_nkaragir212:
        "«BАО –ն համարվում է Արևելյան Եվրոպայի և Միջին Արևելքի կարևորագույն աստղադիտարաններից մեկը։ Այն շարունակում է աշխատել՝ հանդիսանալով միջազգային գիտահետազոտությունների կենտրոն։",
      marz_aragacotn_nkaragir213: "«Արագած» կայան",
      marz_aragacotn_nkaragir214:
        "Արագած բարձրլեռնային կայանը ստեղծվել է Քարի լճի մերձակայքում, ծովի մակերևույթից 3200 մ բարձրության վրա, տիեզերական ճառագայթների ուսումնասիրման համար, ստեղծվել է 1943 թ․՝ Արտեմ Ալիխանյանի ջանքերով։",
      marz_aragacotn_nkaragir215:
        "Քարի լճի մերձակայքում՝ 3200 մ բարձրության վրա, գործում է բարձրալեռնային գիտական կայան՝ «Արագած», որը ստեղծվել է 1943թ․ Արտեմ Ալիխանյանի կողմից։ Այն զբաղվում է տիեզերական ճառագայթների մշտական դիտարկմամբ։",
      marz_aragacotn_nkaragir216: "ԿՐԹՈՒԹՅՈՒՆ",
      marz_aragacotn_nkaragir217:
        "Արագածոտնի մարզում գործում է կրթական զարգացած համակարգ․",
      marz_aragacotn_nkaragir218: "122 հանրակրթական ուսումնական հաստատություն",
      marz_aragacotn_nkaragir219: "1 հատուկ դպրոց",
      marz_aragacotn_nkaragir220: "28 նախակրթարան",
      marz_aragacotn_nkaragir221:
        "10 երաժշտական, արվեստի, գեղարվեստի դպրոցներ և մանկապատանեկան ստեղծագործական կենտրոններ",
      marz_aragacotn_nkaragir222:
        "2 պետական նախնական մասնագիտական ուսումնական հաստատություն",
      marz_aragacotn_nkaragir223:
        "1 պետական միջին մասնագիտական ուսումնական հաստատություն",
      marz_aragacotn_nkaragir224:
        "Մարզի քաղաքներում գործում են մարզադպրոցներ՝ Աշտարակում, Թալինում, Ապարանում, ինչպես նաև Քուչակ գյուղում։",
      marz_aragacotn_nkaragir225: "Գրադարաններ",
      marz_aragacotn_nkaragir226: " Գործում են 71 գրադարան, որոնցից՝",
      marz_aragacotn_nkaragir227: "1 մարզային,",
      marz_aragacotn_nkaragir228: "3 քաղաքային,",
      marz_aragacotn_nkaragir229: "65 գյուղական:",
      marz_aragacotn_nkaragir230: "ՄՇԱԿՈՒՅԹ",
      marz_aragacotn_nkaragir231:
        "Թատրոններ՝ Աշտարակում, Ապարանում, Թալինում՝ տեղական ներկայացումներ և համերգներ:",
      marz_aragacotn_nkaragir232:
        "Երաժշտական և արվեստի կենտրոններ՝ ստեղծագործական դասընթացներ, պատկերասրահներ և ցուցադրություններ:",
      marz_aragacotn_nkaragir233:
        "Թանգարաններ և ցուցահանդեսներ՝ Արագածոտնի պատմություն, մշակութային ժառանգություն, հուշանվերներ:",
      marz_aragacotn_nkaragir234:
        "Փառատոներ և մշակութային միջոցառումներ՝ տեղական տոնակատարություններ, երաժշտական և արվեստի փառատոներ այցելուների համար:",
      marz_aragacotn_nkaragir235: "Թանգարաններ",
      marz_aragacotn_nkaragir236:
        "Աշտարակի պատմության թանգարան– տեղական պատմություն, հուշանվերներ, լուսանկարներ, հնագիտական գտածոներ։",
      marz_aragacotn_nkaragir237:
        "Ապարանի պատմության թանգարան – տարածաշրջանի մշակութային և պատմական ժառանգություն։",
      marz_aragacotn_nkaragir238:
        "Թալինի տարածաշրջանային թանգարան – հնագիտական նյութեր, ժողովրդական արվեստ, գյուղական կյանքի ցուցանմուշներ։",
      marz_aragacotn_nkaragir239:
        "Գևորգ Չաուշի թանգարան – հայկական ազգային հերոս, պատմական ցուցանմուշներ։",
      marz_aragacotn_nkaragir240:
        "Պերճ Պռոշյանի թանգարան – նշանավոր անձի հուշարձանը, ձեռագրեր, լուսանկարներ։",
      marz_aragacotn_nkaragir241:
        "Գինու պատմության թանգարան – ՀՀ տարածքում Գինու պատմութեան առաջին թանգարանը, որտեղ ներկայացված են հայկական գինեգործության 6000-ամյա և այգեգործության և 8000-ամյա պատմությունը։",
      marz_aragacotn_nkaragir242:
        "Գյուղական համայնքային թանգարաններ – ավանդույթներ, ձեռագործություն, հուշանվերներ՝ տեղական համայնքներում։",
      marz_aragacotn_nkaragir243:
        "Շոկոլադի թանգարան – «Գուրմե-Դուրմե» շոկոլադի ապրանքանիշի ցուցասրահ-թանգարան Աշտարակում որտեղ այցելուները «գործ ունեն» թե՛ շոկոլադի համի, թե՛ նախապատմության հետ:",
      marz_aragacotn_nkaragir244: "ՏՈՒՐԻԶՄ",
      marz_aragacotn_nkaragir245:
        "Արագածոտնը չի դասվում Հայաստանի ամենահանրահայտ զբոսաշրջային ուղղությունների շարքին, սակայն մարզն բացառիկ հնարավորություններ ունի բնության, պատմամշակութային, արկածային և գիտական տուրիզմի զարգացման համար։ Մարզի զբոսաշրջային առավելություններ են.",
      marz_aragacotn_nkaragir246: "Երևանից հասանելի է մոտ 1 ժամում",
      marz_aragacotn_nkaragir247:
        "Աշտարակ մարզկենտրոնը Երևանից 20 կմ հեռավորության վրա է։",
      marz_aragacotn_nkaragir248: "Բնության հուշարձաններ",
      marz_aragacotn_nkaragir249:
        "Արագած լեռան շրջակայքը՝ գեղեցիկ լեռներ, աղբյուրներ, ջրվեժներ",
      marz_aragacotn_nkaragir250:
        "Արագածի պետական ալպիական արգելավայր՝ 3200–3500 մ բարձրություններում, արկածային և էկոտուրիզմի կենտրոն",
      marz_aragacotn_nkaragir251:
        "Բնական հուշարձաններ ` «Բազալտե արև», Քարի լիճ և այլն",
      marz_aragacotn_nkaragir252:
        "Ապարանի ջրամբարի բնություն և Քասաղ գետի վերին հոսանք՝ որպես էկոտուրիստական գրավչություն։",
      marz_aragacotn_nkaragir253: "Քասախի կիրճ և դարավանդներ։",
      marz_aragacotn_nkaragir254: "Պատմամշակութային հուշարձաններ",
      marz_aragacotn_nkaragir255:
        "Արագածոտնի մարզը հարուստ է հնագույն և միջնադարյան ամրոցներով, վանական համալիրներով և եկեղեցիներով․",
      marz_aragacotn_nkaragir256:
        "Ամբերդ բերդ-ամրոց (VII-XIII դդ.) – կառուցված է Արագած լեռան լանջին՝ 2300 մ բարձրության վրա, ռազմավարական նշանակության հզոր ամրոց։",
      marz_aragacotn_nkaragir257:
        "Թալինի մայր տաճար (VII դ.) – վաղ միջնադարյան հայկական ճարտարապետության գլուխգործոցներից։",
      marz_aragacotn_nkaragir258:
        "Արթիկի Սուրբ Գրիգոր եկեղեցի (VII դ.) – բազիլիկ տիպի կառույց։",
      marz_aragacotn_nkaragir259:
        "Սաղմոսավանք (XII-XIII դդ.) – Վարդենիս գետի կիրճի եզրին գտնվող վանական համալիր:",
      marz_aragacotn_nkaragir260:
        "Հովհանավանք (XII-XIII դդ.) – Քասաղ գետի կիրճի եզրին կառուցված վանական համալիր։",
      marz_aragacotn_nkaragir261:
        "Թալինի փոքրիկ եկեղեցի (VII դ.) – եզակի ճարտարապետական հուշարձան։",
      marz_aragacotn_nkaragir262:
        "Օշականի Սուրբ Մեսրոպ Մաշտոցի եկեղեցի (V դ.) – որտեղ ամփոփված են Մաշտոցի մասունքները։",
      marz_aragacotn_nkaragir263:
        "Քասաղի հին եկեղեցի (IV-V դդ.) – հին քրիստոնեական սրբավայրերից։",
      marz_aragacotn_nkaragir264:
        "Բյուրականի աստղադիտարանի տարածքում հնագիտական ավերակներ",
      marz_aragacotn_nkaragir265: "Տուրիզմի տեսակներ",
      marz_aragacotn_nkaragir266:
        "Արագածոտնի մարզը ունի մեծ ներուժ՝ զարգացնելու տուրիզմի բազմաթիվ տեսակներ․",
      marz_aragacotn_nkaragir267: "Արկածային / լեռնագնացություն",
      marz_aragacotn_nkaragir268: "Էկոտուրիզմ",
      marz_aragacotn_nkaragir269: "Պատմամշակութային տուրիզմ",
      marz_aragacotn_nkaragir270: "Գաստրոնոմիկ / գինեգործական/",
      marz_aragacotn_nkaragir271: "Գիտական (Բյուրական, Արագած կայան)",
      marz_aragacotn_nkaragir272: "Էթնիկ տուրիզմ",
      marz_aragacotn_nkaragir273: "Ագրոտուրիզմ",
      marz_aragacotn_nkaragir274: "Հոգևոր տուրիզմ",
      marz_aragacotn_nkaragir275: "Զբոսաշրջային ենթակառուցվածքներ",
      marz_aragacotn_nkaragir276: "Մոտ 10 հյուրանոցային և հանգստի համալիրներ",
      marz_aragacotn_nkaragir277:
        "Գյուղական հյուրատներ և սեզոնային հանգստի գոտիներ",
      marz_aragacotn_nkaragir278: "Հանրային սննդի կետեր",
      marz_aragacotn_nkaragir279: "Տեղական գիդերի ծառայություններ",
      marz_aragacotn_nkaragir280: "ԼՈԳԻՍՏԻԿԱ",
      marz_aragacotn_nkaragir281: "Ավտոճանապարհներ",
      marz_aragacotn_nkaragir282:
        "Արագածոտնով անցնում են հանրապետական նշանակության կարևոր մայրուղիներ՝ Երևան–Գյումրի (Մ-1), Երևան–Սպիտակ (Մ-3), ինչպես նաև Հյուսիս–Հարավ միջպետական ճանապարհը։ Դրանք մարզը կապում են ինչպես մայրաքաղաքի, այնպես էլ Վրաստանի և Թուրքիայի ուղղությամբ։",
      marz_aragacotn_nkaragir283: "Երկաթուղի",
      marz_aragacotn_nkaragir284:
        "Հայաստանի գլխավոր երկաթուղու շուրջ 30 կմ հատված անցնում է Արագածոտնի տարածքով՝ ապահովելով բեռնափոխադրումներ և ուղևորափոխադրումներ դեպի Գյումրի ու Երևան։",
      marz_aragacotn_nkaragir285: "Օդային հաղորդակցություն",
      marz_aragacotn_nkaragir286:
        "Մարզի կենտրոնին ամենամոտ օդանավակայանը «Զվարթնոց» միջազգային օդանավակայանն է (Երևան), որը գտնվում է մոտ 25–30 րոպե ճանապարհի վրա։",
      marz_aragacotn_nkaragir287: "Լեռնանցքներ",
      marz_aragacotn_nkaragir288:
        "Արագածոտնի տարածքով անցնում են մի շարք կարևոր լեռնանցքներ (Ամբերդի, Քարի լճի, Սպիտակի), որոնք ապահովում են մարզի կապը հարևան Լոռու, Կոտայքի և Շիրակի հետ։",
      marz_aragacotn_nkaragir289: "Եզրափակիչ",
      marz_aragacotn_nkaragir290:
        "Արագածոտնի մարզը առանձնանում է իր բնական լանդշաֆտներով, պատմամշակութային ժառանգությամբ և գիտական կենտրոններով ինչը դարձնում է այն հատուկ տուրիստական ուղղություն Հայաստանում։ Արագած լեռը Հայաստանի ամենաբարձր գագաթը, մարզին հաղորդում է խորհրդանշական արժեք և բնապահպանական կարևորություն։ Այստեղ մեկտեղվում են հնագույն պատմությունը, հոգևոր կյանքը և ժամանակակից գիտակրթական կենտրոնները, ինչպիսիք են Բյուրականի աստղադիտարանը և Աշտարակի ֆիզիկայի ինստիտուտը: Արագածոտնը կարող է դառնալ առաջատար մարզ՝ բազմաճյուղ տուրիզմի զարգացման շնորհիվ։ Զբոսաշրջության աճի հետ մեկտեղ կմեծանա նաև հասարակական ենթակառուցվածքների պահանջը, ինչը մարզին խոստանում է նաև նոր տնտեսական հեռանկարներ։",

      //bnakavayrer
      bnakavayrer1: "ԲՆԱԿԱՎԱՅՐԵՐ",
      bnakavayrer3: "Մարզկենտրոն (ԱՇՏԱՐԱԿ)",
      bnakavayrer4: "ԲՆՈՒԹԱԳԻՐ",
      bnakavayrer5: "ՏՎՅԱԼՆԵՐ",
      bnakavayrer6: "Տարածքը",
      bnakavayrer7: "Կոորդինատներ",
      bnakavayrer8: "Բարձրությունը",
      bnakavayrer9: "Քաղաքի կարգավիճակ",
      bnakavayrer10: "Շրջանները",
      bnakavayrer12: "Հեռավորությունը Երևանից",
      bnakavayrer13: "Բնակչությունը",
      bnakavayrer14: "Ուղևորության տևողությունը",
      bnakavayrer15: "Հեռախոսային կոդը",
      bnakavayrer16: "Փոստային դասիչ",
      bnakavayrer17: "Թեժ գիծ",
      bnakavayrer18: "Վեբ կայք",
      bnakavayrer19: "7,5 քառ. կմ. (2,9 քառ. մղ.)",
      bnakavayrer20: "40 ° 18՛ հս.լ., 44 ° 24 ՛ավ.ե.",
      bnakavayrer21: "1130 մ",
      bnakavayrer22: "1963 թ.",
      bnakavayrer23: "Աշտարակ, Մուղնի, Ձախ Ափ, Գիտավան ,Բագավան",
      bnakavayrer24: "17600 մարդ ( 2017թ.)",
      bnakavayrer25: "22 կմ",
      bnakavayrer26: "30 - 40 րոպե",
      bnakavayrer27: "ԻՆՉՊԵՍ ՀԱՍՆԵԼ",
      bnakavayrer28:
        "Աշտարակը Հայաստանի ավտոմոբիլային ճանապարհների կարևոր խաչմերուկ է, որը գտնվում է Մ1 միջպետական նշանակության՝ Երևան-Գյումրի և Երևան-Վանաձոր՝ Մ3 մայրուղիների հատման կենտրոնում:",
      bnakavayrer29:
        "Այն տեղակայված է Երևան-Գյումրի ավտոմայրուղու սկզբնամասում, ուստի այդ ճանապարհով հարմար է ուղևորվել դեպի Առուչ, Թալին, Արթիկ, Արագած լեռ և այլ վայրեր: Կա նաև ճանապարհ դեպի Վանաձոր: Ներկայումս քաղաքը շրջանցող օղակ ունի, ուստի հարմար է երթևեկել սեփական մեքենայով: Քանի որ մարզկենտրոնը գտնվում է հիմնական ճանապարհի վրա, ուստի մատչելի է և հասարակական տրանսպորտը:",
      bnakavayrer30: "Ավտոբուս",
      bnakavayrer31:
        "Նախկինում Աշտարակում լիարժեք ավտոկայան էր գործում, որն այժմ պարզապես ավտոբուսի կանգառ է: Դեպի Գյումրի և դեպի հյուսիս (Վանաձոր և ավելի հեռու) ուղևորվող ավտոբուսները շրջանցում են քաղաքը հյուսիսից: Ավտոբուսը սովորաբար մեկնում է Օհանավան՝ ժամը 15: 00-ին:",
      bnakavayrer32: "Միկրոավտոբուս",
      bnakavayrer33:
        "Երևանից Աշտարակ գնացող երթուղայիններն են՝ N502 և N 503 միկրոավտոբուսները, որոնք մեկնում են Գրիգոր Լուսավորչի փողոցից ամեն ժամ, սկսած ժամը 7.30-ից մինչև 18.30 (տևողությունը՝40 րոպե): Աշտարակում կանգնելու համար պետք է նախապես զգուշացնել վարորդին: Երթուղայինները վերադառնում են Երևան Աշտարակի գլխավոր շուկայից: Երևանից ուղեվարձը 250 դրամ է:Աշխատում են նաև երթուղային տաքսիներ՝ դեպի Ոսկեվազ և Ագարակ գյուղեր:",
      bnakavayrer34: "Տաքսի",
      bnakavayrer35:
        "Տեղի տեսարժան վայրեր այցելելու համար ( Հովհաննավանք և Սաղմոսավանք), խնայողական նկատառումով կարելի է նստել Երևանից դեպի Աշտարակ մեկնող ավտոբուս, ապա վարձել տեղական տաքսի: Երևանի կենտրոնից մինչև Աշտարակ ուղևորավարձը մոտավորապես կկազմի 2200-2500 դրամ:",
      bnakavayrer36: "ԿԼԻՄԱ",
      bnakavayrer37:
        "Աշտարակը գտնվում է նախալեռնային գոտում և ամբողջովին թաղված է հիասքանչ բնամիջավայրում: Քաղաքի հարավային հատվածը ծովի մակարդակից բարձր է 1100-1400 մետր, հյուսիսայինը՝ 700-1200։",
      bnakavayrer38:
        "Քաղաքն ունի մերձարևադարձային կլիմա, ուստի ձմեռներն այստեղ զգալիորեն ավելի տաք են, քան Հայաստանի մի շարք այլ քաղաքներում: Տեղանքի բարենպաստ կլիման հարմարավետ պայմաններ է ստեղծում տարվա ցանկացած եղանակին այստեղ այցելելու համար:",
      bnakavayrer39:
        "Միջին տարեկան ջերմաստիճանը հարավային մասում կազմում է + 9,5 °C, հյուսիսային մասում՝ +8-10 °C: Տարվա ամենատաք ամիսներն են՝ հուլիսը և օգոստոսը (+23-ից +26 °C): Աշնան սկիզբը շատ տաք է, ջերմաստիճանը միջինում հասնում է՝ + 22 °C-ի, ցածր ջերմաստիճանը միջինում կազմում է՝ +1 °C:Հունվարի միջին ջերմաստիճանն է՝ -13 °C, միաժամանակ ամռանը երբեք չի լինում չափից շատ շոգ: Չափավոր տաք ամառները (միջինում ՝+24 °C) հիանալի հնարավորություն են ստեղծում հայաստանյան արևը լիարժեք վայելելու համար՝ առանց զգուշանալու հնարավոր արևահարումից:",
      bnakavayrer40: "Նկարագիր",
      bnakavayrer41:
        "Աշտարակը քաղաքային համայնք է ՀՀ Արագածոտնի մարզում: Քաղաք է հռչակվել 1970 –ից, իսկ 1995 թ.վարչատարածքային ռեֆորմից հետո մարզի վարչական կենտրոնն է հանդիսանում: Քաղաքը գտնվում է Երևանից հյուսիս-արևմուտք՝ 22 կմ հեռավորության վրա և տեղակայված է Արարատյան դաշտի և Արագած լեռնազանգվածի կենտրոնում, հիմնականում Քասախի ձախափնյա կիրճի երկայնքով: Հանդիսանում է տրանսպորտային կարևոր հանգույց, որով անցնում են Երևան-Աշտարակ-Թալին, Երևան-Աշտարակ-Ապարան միջպետական նշանակության ավտոմայրուղիները:",
      bnakavayrer42:
        "Աշտարակ միավորված համայնքը կազմվել է 1 քաղաքային (Աշտարակ) և 29 գյուղական (Ագարակ, Աղձք, Անտառուտ, Ավան, Արագածոտն, Արուճ, Արտաշավան, Բազմաղբյուր, Բյուրական, Դպրևանք, Լեռնարոտ, Կարբի,Կոշ, Ղազարավան,Նոր Ամանոս, Նոր Եդեսիա,Նոր Երզնկա, Ոսկեհատ,Ոսկեվազ,Սաղմոսավան,Սասունիկ,Վերին Սասունիկ, Տեղեր, Ուշի, Ուջան, Փարպի,Օհանավան, Օշական, Օրգով) համայնքների միավորումից:Աշտարակ համայնքի վարչական տարածքի մեջ են մտնում Աշտարակ քաղաքը և Մուղնի գյուղը (նախկին Աշտարակաց գյուղը): Աշտարակը հայկական աղբյուրներում հիշատակվում է 9-րդ դարից: Անցյալում այն եղել է Մեծ Հայքի Այրարատ աշխարհի Արագածոտն գավառի կազմում:",
      bnakavayrer43:
        "Բնակավայրի անվան ծագումը հիմնականում կապել են «աշտարակ» հայերեն պարզ բառի հետ: Մինչդեռ գիտնական Գր. Ղափանցյանն այն կապել է սիրո և պտղաբերության ասորա-բաբելական «Իշտար» դիցուհու փյունիկյան «Աշտար» տարբերակի հետ, որի հնչյունափոխությունից էլ հավանաբար, ծագել է «Աշտար», ապա «Աշտարակ» անվանումը:",
      bnakavayrer44:
        "Հայ բանաստեղծ Գևորգ Դոդոխյանը 1854 թ. Դորպատում հորինեց մի երգ, որն արագորեն լայն ճանաչում գտավ և դարձավ հայության ամենասիրված երգերից մեկը, իսկ Աշտարակը՝ հայ պանդուխտի կարոտի ու անուրջների խորհրդանիշ: Այն կոչվեց «Երգ պանդուխտ պատանեկի».",
      bnakavayrer45: "Ծիծեռնա՛կ, ծիծեռնա՛կ,",
      bnakavayrer46: "Դու՝ գարնան սիրո՛ւն թռչնակ,",
      bnakavayrer47: "Դեպի ո՞ւր, ինձ ասա,",
      bnakavayrer48: "Թռչում ես այդպես արագ։",
      bnakavayrer49: "Ա՜խ, թռի՛ր, ծիծեռնակ",
      bnakavayrer50: "Ծնած տեղս Աշտարակ,",
      bnakavayrer51: "Անդ շինիր քո բույնը",
      bnakavayrer52: "Հայրենի կտուրի տակ…",
      bnakavayrer53:
        "Վաղ անցյալում բնիկ աշտարակցիները մեծ մասամբ ապրել են Քասախի աջ ափի սեփական տներում, որոնք այսօր վաղուց հնացած ու խարխուլ տներ են: Գետի աջ և ձախ ափերի լայնարձակ հարթության վրա տարածված քաղաքի համար դրանց միացումը վաղուց է լրջագույն խնդիր եղել: 1953 թվին կառուցված «Նոր» կամրջի շահագործումով քաղաքն ու Քասախի կիրճի ձախափնյա հատվածները վերջապես միացան իրար, ինչի շնորհիվ բնակավայրը հետագայում էլ ավելի ընդլայնվեց հենց այդ տարածքների վրա:",
      bnakavayrer54:
        "1970-ական թվերին քաղաքը սիրով ընդունեց ներգաղթյալներ սփյուռքից, մասնավորապես, Ջավախքից, ովքեր բնակություն հաստատեցին «Ձախ ափ» շրջանում:Իսկ վերջին տարիներին մեծաթիվ հայեր վերաբնակեցվել են Սիրիայից, որոնց համար ՀՀ Կառավարությունն այստեղ կառուցել է «Նոր Հալեպ» բնակելի թաղամասը: Այժմ քաղաքն ունի 2 ավտոմոբիլային և 1 հետիոտնային կամուրջ:",
      bnakavayrer55:
        "Մարզկենտրոնի տնտեսության կարևոր ոլորտ է արդյունաբերությունը՝ տարբեր ճյուղերի ձեռնարկություններով: «Միկրոմ» ձեռնարկությունն, օրինակ, հայտնի է փորձասարքերի, արբանյակային ալեհավաքների, գունանյութի ու ներկերի, շինարարական սալիկների արտադրությամբ: Պոլիէթիլենային տարաների արտադրության, պոլիգրաֆիական գործարանը զբաղվում է տպագրական իրերի արտադրությամբ:",
      bnakavayrer56:
        "Կարևոր և զարգացած ճյուղ է սննդի և ըմպելիքների արտադրությունը, որում առաջատար է գյուղմթերքների վերամշակող արտադրությունը: Գործում են խաղողի վերամշակման և գինու հումքի ստացման կետեր: Աշտարակը հնուց է հայտնի անուշահամ գինիների և չոր մրգերի արտադրությամբ:",
      bnakavayrer57:
        "Գյուղատնտեսության մեջ առանձնանում են պտղաբուծությունն ու խաղողագործությունը: Հողահանդակները ոռոգվում են Քասաղի ջրերով: Մշակում են հացահատիկային, բանջարաբոստանային մշակաբույսեր: Այստեղ զբաղվում են նաև խոշոր եղջերավոր անասնապահությամբ և թռչնաբուծությամբ: Քաղաքն ունի թռչնի մսի և ձվի արտադրություն, հայտնի է Աշտարակի թռչնաֆաբրիկան:",
      bnakavayrer58:
        "Երկար տարիներ Աշտարակը եղել է Երևանի արբանյակ–քաղաքներից մեկը, որի զարգացումը պայմանավորված էր մայրաքաղաքի աճով:",
      bnakavayrer59:
        "Այսօր էլ շատ կան ձեռնարկություններ, որոնց գործառույթներն (սպասարկում և իրացում) իրականացվում են Երևանում:",
      bnakavayrer60:
        "Որպես մարզկենտրոն, Աշտարակը հանդիսանում է Արագածոտնի մարզի վարչաքաղաքական,տնտեսական, մշակութային, գիտական և կրթական կենտրոնը: Ոչ վաղ անցյալում այն համարվել է Խորհրդային Հայաստանի գիտահետազոտական կենտրոններից մեկը՝ իր բազմաթիվ ինստիտուտներով և արտադրական ձեռնարկություններով, որոնց զգալի մասը ներկայումս չի գործում:Հայտնի են ՀՀ ԳԱԱ Ռադիոֆիզիկայի և էլեկտրոնիկայի Միքայել Տեր-Միքայելյանի անվան ֆիզիկայի հետազոտությունների ինստիտուտները և այլ ձեռնարկություններ:",
      bnakavayrer61:
        "Արագածոտնի վարչական կենտրոնի կրթական համակարգը ներառում է 6 հիմնական, 1 ավագ դպրոց և 5 մանկապարտեզ:",
      bnakavayrer62:
        "Կա նաև հատուկ խնամքի կարիք ունեցող երեխաների համար դպրոց: Համայնքապատկան են 5 նախադպրոցական ուսումնական հաստատություններ և 8 դպրոցներ, որոնցից 4 -ը մասնագիտացված են (երաժշտական, գեղարվեստի, պարարվեստի և մարզական):",
      bnakavayrer63:
        "Աշտարակի մարզական կյանքն ապահովում են՝ քաղաքային մարզադպրոցը, մարզադաշտը՝ 3500 նստատեղով և իր ենթակայության տակ գործող խմբակներն ու անհատները, այդ թվում՝ հանրակրթական դպրոցների սպորտային խմբակները, տարբեր մարզաձևերի ֆեդերացիաների տարածքային կազմակերպությունները,սպորտային ակումբը: Քաղաքում մարզական կյանքն աշխուժացավ հատկապես նոր մարզահամալիրի կառուցումից հետո:",
      bnakavayrer64:
        "Համայնքի մշակութային և երիտասարդական կյանքը կազմակերպվում է մշակույթի 2 տներում:«Արայի» մշակույթի տանը գործում են Հայորդաց տուն, երիտասարդական կազմակերպություն (Երիտասարդական հիմնադրամի Արագածոտնի մասնաճյուղը), մարզային գրադարանը և 3 թանգարաններ: Աշտարակում է ծնվել հայ գրող Պերճ Պռոշյանը, ում տուն-թանգարանը քաղաքի ճանաչված վայրերից է:",
      bnakavayrer65:
        "Առողջապահական համակարգն ընդգրկում է.1 բժշկական կենտրոն, 1 բժշկական ամբուլատոր պոլիկլինիկա, ատամնաբուժարան, շտապ բուժօգնության կայան, սանէպիդկայան և 10-ից ավելի դեղատներ: 1990-ական թվերի էներգետիկ ճգնաժամի տարիներին այստեղ նույնպես զանգվածային ծառահատումներ եղան, մեծ վնաս հասցնելով կանաչ տարածքներին, ինչի հետևանքներն առ այսօր զգացվում են քաղաքային զբոսայգիներում ու կանաչ գոտիներում: Սակայն հետագա տարիներին դրանք աստիճանաբար վերականգնվեցին և այսօր դարձյալ Աշտարակի գլխավոր այցեքարտը նրա ճանաչված հանգստի գոտիներն են: Քաղաքն ունի երեք բացօթյա խաղահրապարակ և նոր, ընդարձակ զբոսայգի:",
      bnakavayrer66:
        "Հայաստանում հանրաճանաչ մի շարք ժամանցի վայրեր, որոնց թվում են «Արևիկը», «Աշտարակի ձորը», «Աշտարակի լիճը», գտնվում են Աշտարակ քաղաքի մերջակայքում:",
      bnakavayrer67:
        "Եվ, այնուամենայնիվ. Աշտարակի «բրենդը» դեռ վաղուց ի վեր, նրա արտակարգ համեղ ընկույզն է, հայտնի «Աշտարակի պոպոքը»: Ընկուզենիներ շատ կան այստեղ: Փողոցների երկայնքով հպարտորեն կանգնած են «դարավոր ու ծեր» ընկուզենիները, որոնց շնորհիվ էլ «Աշտարակի պոպոքը» ժամանակին ամբողջ Հայաստանով մեկ այնպես էր հռչակվել, որ խորհրդային տարիներին նրա մասին անգամ երգ էին հորինել՝ «Աշտարակի պոպոքը, Հմայակի սապոգը»:",
      bnakavayrer68:
        "Ընկույզի փառատոնն ավելի քան 10 տարի անընդմեջ այստեղ տեղի է ունենում յուրաքանչյուր հոկտեմբեր ամսին: Աշտարակը նշանավորվել է նաև Գինու փառատոններով:",
      bnakavayrer69:
        "Քասախի կիրճը եղել և մնում է Հայաստանի ամենահայտնի ու սիրված գեղատեսիլ վայրերից մեկը, որը, որպես հանգստի բնական և լիարժեք գոտի, վաղուց ի վեր ծառայում է և՛տեղացիներին, և՛ զբոսաշրջիկներին: Քասախի ափին գտնվող հայկական այս հինավուրց քաղաքն աչքի է ընկնում իր պերճաշուք բնությամբ, տարբեր ժամանակաշրջանների բարձրարժեք պատմական հուշարձաններով, յուրահատուկ տեսարժան վայրերով, նաև բարեսիրտ ու բարեհամբույր մարդկանցով և իր անվանի գործիչներով:",
      bnakavayrer70: "Անդ հեոու ալևոր",
      bnakavayrer71: "Հայր ունիմ սգավոր,",
      bnakavayrer72: "Որ միակ իր որդուն",
      bnakavayrer73: "Սպասում է օրեօր։",
      bnakavayrer74: "Դե հ, սիրո՛ւն ծիծեռնակ,",
      bnakavayrer75: "Հեռացի՚ր, թռի՛ր արագ",
      bnakavayrer76: "Դեպ հայոց երկիրը՝",
      bnakavayrer77: "Ծնած տեղս Աշտարակ։",

      // turizm-menu
      turizm1: "ՏՈՒՐԻԶՄ",
      turizm2: "ՏԵՍԱՐԺԱՆ ՎԱՅՐԵՐ",
      turizm3: "Բնության հուշարձաններ",
      turizm4: "Հիմնական ցանկ",
      turizm5: "Լեռներ",
      turizm6: "Արագած",
      turizm7: "Կիրճեր",
      turizm8: "Քասախի կիրճ դարավանդներ",
      turizm9: "Քարանձավներ",
      turizm10: "Գետեր",
      turizm11: "Գեղարոտ",
      turizm12: "Քասախ",
      turizm12_1: "Լճեր",
      turizm13: "Քարի",
      turizm14: "Արգելավայրեր",
      turizm15: "Ճարտարապետական հուշարձաններ",
      turizm16: "Հիմնական ցանկ",
      turizm17: "Ամրոցներ",
      turizm18: "Ամբերդ",
      turizm19: "Եկեղեցիներ",
      turizm20: "Այլ կոթողներ",
      turizm21: "Օշականի կամուրջ",
      turizm22: "Հուշարձաններ",
      turizm23: "ՏՈՒՐԻԶՄԻ ՏԵՍԱԿՆԵՐԸ",
      turizm24: "Բնաշխարհ",
      turizm25: "Ռելիեֆ / Հող",
      turizm26: "Ֆլորա / ֆաունա",
      turizm27: "Կլիմա",
      turizm28: "Էկոտուրիզմ",
      turizm29: "Արկածային /էքստրեմալ",
      turizm30: "Սարվոր",
      turizm31: "Պատմամշակութային",
      turizm32: "Նկարագիր",
      turizm33: "Պատմություն",
      turizm34: "Թանգարաններ",
      turizm35: "Ավանդապատումներ",
      turizm36: "Էթնիկ",
      turizm37: "Ագրոտուրիզմ",
      turizm38: "Գինու",
      turizm39: "Գիտական",
      turizm40: "Հնագիտական",
      turizm41: "Հանգիստ և ժամանց",

      // bnutyan_husardzanner_cank
      bnutyan_husardzanner_cank1: "ԲՆՈՒԹՅԱՆ ՀՈՒՇԱՐՁԱՆՆԵՐ",
      bnutyan_husardzanner_cank2: "Արագած լեռ",
      bnutyan_husardzanner_cank3: "Արագածի ալպյան արգելավայր",
      bnutyan_husardzanner_cank4: "Քարի լիճ",
      bnutyan_husardzanner_cank5: "Մեծ Արտենի, էքստրուզիվ կոն",
      bnutyan_husardzanner_cank6: "Արայի լեռ",
      bnutyan_husardzanner_cank7: "Անանուն ժայռ-մնացուկներ (Արայի լեռ)",
      bnutyan_husardzanner_cank8: "Քասախի կիրճ (գյ.Սաղմոսավան)",
      bnutyan_husardzanner_cank9: "Քասախի դարավանդներ (գյ.Օհանավան)",
      bnutyan_husardzanner_cank10: "Քասախի ջրվեժ",
      bnutyan_husardzanner_cank11: "Գեղարոտի ջրվեժ (Արագած գյ.11 կմ հս.- արմ.)",
      bnutyan_husardzanner_cank12: "Բազալտի արև (Բյուրականից 7կմ հյուսիս )",
      bnutyan_husardzanner_cank13: "Ապարանի ջրամբար",
      bnutyan_husardzanner_cank14: "Ապարանի արգելավայր",
      bnutyan_husardzanner_cank15: "Բյուրականի արգելավայր",

      // aragac
      aragac1: "ԱՐԱԳԱԾ ԼԵՌ",
      aragac2: "Արագած լեռ",
      aragac3: "Նկարագիր/Բնություն/Զբոսաշրջություն/Ավանդապատումներ",
      aragac4: "Նկարագիր",
      aragac5:
        "Արագածը Հայաստանի ամենաբարձր լեռն է (4090 մ): Հայկական լեռնաշխարհում այն իր բարձրությամբ չորրորդ գագաթն է (Մասիսից, Սաբալանից, Ջիլոյից հետո): Վաղ անցյալում լեռը գտնվել է Մեծ Հայքի Արագածոտն, Շիրակ և Նիգ գավառներում, իսկ այժմ կենտրոնական դիրք է գրավում Արագածոտնի և Շիրակի մարզերի տարածքում: Լեռը երեք կողմերից շրջապատված է այլ լեռներով. հյուսիսից՝ Շարայի, արևելքից՝ Արայի, իսկ հարավ-արևմուտքից՝ Մեծ Արտենին է:",
      aragac6:
        "Լեռնաշղթան՝ իր հովհարաձև տարածված լանջերի հետ միասին, զբաղեցնում է մոտ 4000 կմ² տարածք՝ Արարատյան և Շիրակի դաշտերի, Ախուրյան և Քասախ գետերի միջև: Քառագագաթ Արագածը միակ հանգած հրաբուխն է Հայաստանում (հյուսիսային (4090 մ), արևմտյան (4080 մ), արևելյան (3916 մ) և հարավային (3879 մ) գագաթներով):",
      aragac7:
        "Լեռը մասնատված է ճառագայթաձև տարածվող խոշոր հովիտներով՝ Գեղարոտի, Ամբերդի, Մանթաշի և այլն: Արագածի բնությունը բազմաթիվ գրավիչ ու հրաշալի վայրեր ունի զբոսաշրջիկների համար: Լեռը շատ գրավիչ է արշավային և արկածային տուրիզմի, ճանապարհորդության սիրահարների համար: Արագածը հայտնի է որպես լեռնագանցության, արկածային տուրիզմի և ալպինիզմի խոշոր կենտրոն:",
      aragac8:
        "Արագածի ստորոտում կան բազմաթիվ գյուղեր, իսկ լեռան շրջակայքում տեղակայված են մի քանի քաղաքներ. հյուսիս-արևելքում՝ Ապարանը, հյուսիս-արևմուտքում՝ Արթիկը, հարավ-արևմուտքում՝Թալինը, հարավ-արևելքում՝ Աշտարակը:",
      aragac9:
        "Լեռան լանջերով են անցնում Երևան — Թալին — Գյումրի և Երևան — Ապարան — Սպիտակ մայրուղիները:",
      aragac10:
        "Արագածի հարավ-արևելյան լանջին է գտնվում հռչակավոր Բյուրականի աստղադիտարանը, իսկ լեռան մերձգագաթնային սարավանդի վրա 1943 թվից գործում են Տիեզերական ճառագայթների հետազոտման և «Արագածի բարձրլեռնային (3229 մ) օդերևութաբանական կայանները:",
      aragac11:
        "Լեռան հյուսիսային լանջին՝ Մանթաշի հովտում, կառուցված է Մանթաշի խոշոր ջրամբարը: 0,79 քռ. կմ մակերեսով, 8,2 մլն խ/մ ջրատարողությամբ և 25մ առավելագույն խորությամբ հսկայական ջրամբարը կառուցվել է Շիրակի մարզում, Մանթաշ գետի վրա, Արագածի լանջին՝ 2550 մ բարձրության վրա։ Շահագործման է հանձնվել 1967 թ.-ին, հետագայում, 1973 -ին՝ վերակառուցվել:",
      aragac12:
        "Արագածը հայ ժողովրդի ամենասիրված լեռն է Արարատից հետո: Նրա մասին ժողովուրդը զանազան պատումներ և զրույցներ է հյուսել, որոնցից մեկը մեկնաբանում է հենց իր անվան ծագումը, կապելով այն մեռնող ու հարություն առնող աստծո՝ Արայի կամ Հայկի որդի Արամանյակի և կամ Արա Գեղեցիկ արքայի (Արգիշտի) անուների հետ (Արա+գահ=Արայի գահ,Արագահ-Արագած):",
      aragac13:
        "Հայ ժողովրդի սիրված լեռն իրենց ստեղծագործություններում գովերգել են հայ պատմիչները, գեղանկարիչները, բանաստեղծներն ու երաժիշտները (Ղ.Ալիշան,Կոմիտաս,Հ.Թումանյան,Ե.Չարենց, Մ.Սարյան, Ավ.Իսահակյան):",
      aragac14:
        "Ավետիք Իսահակյանը իր՝ «Արագածին» բանաստեղծությամբ, այսպես է փառաբանել հայոց վեհաշուք լեռը.",
      aragac15: "Դու, Արագա՜ծ, ալմաստ վահան",
      aragac16: "Կայծակեղեն թրերի,",
      aragac17: "Գագաթներդ՝ բյուրեղ վրան՝",
      aragac18: "Թափառական ամպերի,",
      aragac19: "Սեգ ժայռերդ՝ արծվի բույն,",
      aragac20: "Լճակներդ՝ լույս փերուզ,",
      aragac21: "Առուներդ՝ մեջքիդ փայլուն՝",
      aragac22: "Պերճ գոտիներ ոսկեհյուս:",
      aragac23:
        "Արագածը՝ որպես հայ ժողովրդի միասնությունը խորհդրանշող լեռ 2005 թվականի մայիսի 28-ին Հայաստանի առաջին հանրապետության հռչակման օրվա առթիվ,Սարդարապատի, Բաշ-Ապարանի, Ղարաքիլիսայի հերոսամարտերի և մայիսյան հաղթանակների տոների կապակցությամբ հայությունը Միասնության շուրջպար բռնեց Արագած լեռան շուրջը: Ի սկզբանե որոշված էր, որ ամեն մի կիլոմետրի վրա կպարի 1000 հոգի, սակայն շարքերում մարդկանց խտության պատճառով պարեցին 2-3 շարքով: Պարից 5 րոպե առաջ Ամենայն հայոց կաթողիկոս Գարեգին Բ-ն օրհնեց ձեռնարկի մասնակիցներին, որից հետո հնչեց կոմիտասագետ Արթուր Շահնազարյանի կազմած և երաժիշտ Արա Գևորգյանի կողմից գործիքավորված ժողովրդական պարեղանակը: Արագածի շուրջ տեղի ունեցավ համազգային միասնության աննախադեպ շուրջպար: Պարը սկիզբ առավ լեռը շրջագծող 163 կմ մայրուղիներում՝ ժամը 15:00-ին և տևեց ուղիղ 15 րոպե:",
      aragac24:
        "Արագածը շղթայող մայրուղիներն անցնում են Արագածոտնի և Շիրակի մարզերի 106 համայնքների տարածքով, որոնց բնակիչները դեռ նախորդ օրվանից վրաններ էին խփել լեռան լանջերին և գիշերել այնտեղ: Ուշ երեկոյան լեռան լանջերին փռված գյուղերում վառվել էր 1600 խարույկ` խորհրդանշելով Հայոց Գրերի գյուտի 1600-ամյակը: Արագածից որոտացել էր ճոխ հրավառություն:",
      aragac25:
        "Համահայկական պարին մասնակցում էին պարզ գյուղացուց ու հասարակ աշխատավորից մինչև ՀՀ երկրորդ նախագահ Ռոբերտ Քոչարյանը, ԼՂՀ նախագահ Արկադի Ղուկասյանը, պաշտոնատար այլ անձինք, արտերկրի հայ համայնքների ներկայացուցիչներ, որոնց էին միացել նաև տարբեր ազգության մարդիկ:Իբրև համերաշխության նշան, համահայկական միջոցառմանը մասնակցեցին նաև Միասնության ԼՂՀ բնակիչները, շուրջպար բռնելով Շուշիի Սբ.Ղազանչեցոց եկեղեցու շուրջ:Միասնության շուրջպարը նկարահանվեց մի քանի ուղղաթիռներից: Պաշտոնական հայտ ներկայացվեց Գինեսի գրքում այն գրանցելու համար:",
      aragac26: "Երկու հայեր՝ ծեր ու ջահել,",
      aragac27: "Դարձած մի մարդ , մի հևք դարձած,",
      aragac28: "Ժիր պարեցին ուրախացած․",
      aragac29: "Իսկ ձայները նրանց պարի",
      aragac30: "Հասան նույնիսկ Արարատին:",
      aragac31: "Ու այդ օրը Մասիսն ու Սիս",
      aragac32: "Վկան դարձան պարին ազգիս․․․",
      aragac33: "(Հեղինակ ՝ Ա․ Բարխուդարյան)",
      aragac34: "Բնություն",
      aragac35:
        "Արագած լեռան ծագման և հասակի վերաբերյալ երկու տեսակետ կա: Ըստ առաջին՝ընդունված տեսակետի, լեռը տարասեռ ծալքաբեկոր հիմքի վրա տեղավորված միոցենի տարիքի խոշոր հրաբուխ է, որը վաղնջական ժամանակներում եղել է աշխարհի ամենախոշոր հրաբուխներից մեկը:",
      aragac36:
        "Արագածը շրջապատից մեկուսացած ու հրաբխային լավաներով ծածկված, մոտ 200 կմ շրջագծով, վահանաձև փռված, մի վիթխարի լեռնազանգված է, որի վրա հետագայում ձևավորվել է հրաբխային կոն:",
      aragac37:
        "Վերջինիս ունի 3 կմ լայնությամբ և 350 - 400մետր խորությամբ հսկայական խառնարան, որի քայքայված պատերի մնացորդներն էլ հենց կազմում են լեռան չորս կատարները: Գագաթների միջև ընկած խառնարանը հարավ-արևելքից բաց է, որով կապվում է շրջապատի հետ: Այն նաև մեծ ջրհավաք ավազան է, որտեղից սկիզբ է առնում Քասախի վտակ Ամբերդ գետը:",
      aragac38:
        "Երկրորդ վարկածի համաձայն, Արագածը հարավ-արևելյան տարածում ունեցող խոշոր բրախիանտիկլինալ է, քանի որ կազմված է օլիգոցենի հասակի հրաբխային ապարներից: Պատահական չէ, որ այն հարուստ է հրաբխային ծագում ունեցող օգտակար հանածոներով, որոնցից են՝ տուֆը, պեմզան և պեռլիտը:Այստեղ արդյունահանվում են բազմաթիվ շինանյութեր (տուֆ, պեմզա, պեռլիտ և այլն):",
      aragac39:
        "Վաղուց ընդունված կարծիքի համաձայն, Արագած լեռը քառագագաթ է և ունի ատամնաձև և ուղղաձիգ գագաթներ:",
      aragac40: "Ամենաբարձր գագաթը հյուսիսայինն է (4090մ)",
      aragac41:
        "2-րդը՝ հյուսիս-արևմտյանն է (4080մ), 3-րդը՝ արևելյանը (3916մ),4-րդը՝ հարավայինը (3879 մ):",
      aragac42:
        "Թեպետ Արագածն անվանում են քառագագաթ, բայց իրականում լեռն ունի նաև 5-րդ գագաթը (4000մ), որն իրար է կապում հյուսիսային ու արևմտյան գագաթները։ Հենց դա էլ ամենաբարդն ու դժվարամատչելին է, քանի որ դեռևս չի ստեղծվել դեպի այնտեղ տանող որևէ ալպինիստական երթուղի: Լեռան կատարները դասավորված են կիսաշրջանաձև և կազմում են 270 աստիճանի աղեղ:",
      aragac43:
        "Արագածի լանջերը մեղմաթեք են և փռված են գագաթների շուրջը՝ հսկայական տարածությունների վրա՝ կազմելով տեղ-տեղ ընդարձակ բարձրավանդակներ, սարավանդներ կամ հարթություններ (Օհանավանի, Մարալիկի սարավանդներ, Շամիրամի, Կարմրաշենի սարահարթեր, Ապարանի դաշտ):",
      aragac44:
        "Վերջիններս մասնատված են ճառագայթաձև տարածվող հովիտներով, խորը կիրճերով ու հեղեղատներով։ Լանջերին կան նաև հրաբխային ծագման կոնաձև բարձրություններ (Փոքր Արտենի, Իրինդ, Դաշտաքար, Կարմրաթառ և այլն):",
      aragac45:
        "Արագածի հավերժական ձյունե ծածկույթը կազմում է մոտ 6 կմ²: Լեռն ունի մի քանի փոքր սառցադաշտեր, որոնցից ամենամեծը տեղակայված է հենց խառնարանում (1,5 կմ մակերեսով):",
      aragac46:
        "Լեռան հատակին հանդիպում են նաև մնացուկային սառցադաշտեր: Հնագույն սառցապատումների ներգործությամբ հրաբխի խառնարանը վերածվել է ժայռային գագաթներով երիզված վիթխարի սառցադաշտային կրկեսի:",
      aragac47:
        "Սառցադաշտերում մի քանի տասնյակ լեռնային լճակներ կան (Քարի, Ամբերդ, Աստղկան, Ռապի, Մթնաձոր, Լեսինգ և այլն):",
      aragac48:
        "Արագածի լճերից ամենամեծը Քարի լիճն է՝ 3207 մետր բարձրության վրա, որը հայտնի է իր յուրահատուկ գեղեցկությամբ և քաղցրահամ ջրով: Հայելու մակերեսը կազմում է՝ 0,12 կմ², խորությունը՝ 9 մ: Լիճն առաջացել է սառցե գոյացություններից և տարվա զգալի մասը շրջապատված է ձյան հաստ շերտով, որն էլ բացատրում է ջրի բացառիկ սառնությունը կլոր տարի:",
      aragac49:
        "Լեսինգը գտնվում է Արագածի հյուսիս-արևելյան լանջին՝ 3200 մետր բարձրության վրա (մակերեսը՝0,016 կմ², խորությունը՝ 2,5 մ): Առաջացել է սառցադաշտային կառի հատակում՝ մորենային արգելափակման հետևանքով, ուստի սնվում է հալոցքներից: Ջուրը մաքուր է, սառը, ամռանը ջրի ջերմաստիճանը 9°C է։ Լեսինգ է անվանակոչվել ակադեմիկոս Ֆրանց Յուլի Լեվինսոն-Լեսինգի պատվին, ով 1927-1929 -ին ղեկավարել է ԽՍՀՄ ԳԱ անդրկովկասյան արշավախմբերի աշխատանքները Արագածում և Սևանա լճի ավազանում:",
      aragac50:
        "Արագածի բարձրալեռնային լճերից մեկն է Ռապի լիճը, որը գտնվում է լեռնազանգվածի հյուսիսային մասում, Դաշտակիջուր գետի ձախ ափին, Գեղաձոր գյուղից 9 կմ-ի վրա: Ծովի մակարդակից բարձրությունը հասնում է 3001 մետրի, մակերեսն է՝ 1,2 հա: Լիճ տանող ճանապարհն անցնում է լեռան հրաշագեղ ալպիական գոտիով։",
      aragac51:
        "Լեռան լանջերից բխում են հարյուրավոր սառնորակ աղբյուրներ, որոնք ձնհալի սառցադաշտերի ջրերից գոյացնում են բազմաթիվ գետակներ ու գետեր (Գեղաձոր, Գեղարոտ, Ամբերդ, Ծաղկահովիտ, Շաղվարդ, Քասախ և այլն): Իսկ ստորոտում բխող աղբյուրներից սկզիբ է առնում Արարատ և Արմավիր մարզերի տարածքով հոսող Մեծամոր գետը:",
      aragac52:
        "Արագածի լեռնաշղթան հարուստ է նաև խոտհարքներով,արոտավայրերով, և ալպյան փարթամ մարգագետիններով:",
      aragac53:
        "Բարձր լեռնային գոտուն (2800-3400մետր) բնորոշ են ինչպես ձյունամերձ բուսականությունը, այնպես էլ բազմերանգ ալպյան գորգերը, որոնց վրա փռված են հարյուրավոր անուշաբույր ծաղիկներ (զանգակածաղիկ, կակաչ, մանուշակ, վայրի շուշան և այլն):",
      aragac54:
        "Հայաստանում աճող 3500 բուսատեսակների մոտ կեսը աճում են Արագած լեռան լանջերին, որոնց թվում են հարյուրավոր արժեքավոր դեղաբույսեր: Արագածի լանջերին է աճում նաև առասպելական մի ծաղիկ, որի անունը հենց Բալասան է, թեև տարբեր գրքերում այլ անուններով ևս հանդիպում է: Պարզվում է, որ բարձրադիր գոտիներում աճող (3000 մետրից բարձր) ու շատ կարճ ժամանակով ծաղկող այս հազվագյուտ դեղաբույսը, որ դեռ լավ ուսումնասիրված էլ չէ, բազմաթիվ հիվանդությունների բուժման միջոց է, կազդուրիչ, ու մինչև անգամ պայքարում է օձի թույնի դեմ:",
      aragac55:
        "Լեռան հարավային լանջին՝ 1800– 2300 մ բարձրության վրա, պահպանվել է մի անտառակ, որտեղ աճող հիմնական ծառատեսակն արևելյան կաղնին է: Իրենց կենսաբազմազանությամբ բնավ չեն զիջում Բյուրականի տնկովի անտառները, որոնք գտնվում են 1500 մ բարձրության վրա և բավականին հարուստ են: Դեղաբույսերից ու բազմամյա այլ բույսերից բացի, այստեղ աճում են լայնատերև ծառեր, մասնավորապես, նույն արևելյան կաղնին: Ընդ որում, այստեղ աճող կաղնին կաղնի ծառատեսակներից ամենից բարձրահասակն է: Բյուրականի անտառների հարստություններից են վայրի տանձենիները, նաև փռվող գիհիներ, որոնք գրանցված են Կարմիր գրքում:",
      aragac56:
        "Հայ պատմիչների վկայությամբ, Արագածը հնում ծածկված է եղել փարթամ անտառներով, ուր ապրել են բազում վայրի կենդանիներ: Լեռան փեշերին ապրող կենդանիներից այսօր հանդիպում են միայն աղվես, գայլ, օձ, մողես, ճագարամուկ, նապաստակ ու կրիա:",
      aragac57:
        "Բնական էկոհամակարգերը պահպանելու նպատակով 1959 թվականին կազմավորվեց Արագածի ալպյան արգելավայրը:Արագածի բուսական և կենդանական աշխարհի առանձնացված ալպիական արգելավայրը բնության հատուկ պահպանվող տարածք է, որը նշված է Հայաստանի Հանրապետության 26 արգելավայրերի (պահպանվող տարածքների) շարքում և պաշտպանվում է ՀՀ կառավարության կողմից՝ որպես Արագածի ալպիական արգելավայր:",
      aragac58:
        "Արգելավայրը գտնվում է Արագած լեռնազանգվածի 3200-3500 մետր և ավել բարձրություններում՝ զբաղեցնելով 300 հա տարածք,որն իր մեջ ներառում է Քարի լիճը:Այն ստեղծվել է Քարի լճի սառցադաշտային և հարակից ալպյան մարգագետինների պահպանության նպատակով: Լճի շրջակայքի բուսականությունը մարգագետնային է, որն էլ հանդիսանում է պահպանության հիմնական օբյեկտ: Կարճատև ամռան ամիսներին մարգագետինները վերածվում են ալպյան գունագեղ գորգերի:",
      aragac59: "Կլիմա",
      aragac60:
        "Արագած լեռնաշղթայի կլիման փոփոխվում է ըստ բարձրության: Ստորոտից (1000 մետր) մինչև գագաթը տարեկան միջին ջերմաստիճանը տատանվում է -3°C –ից +10°C, տեղումները կազմում են 300-900մմ և ավելի: Լեռան լանջերին ամռանը չափավոր տաք է, իսկ ձմռանը՝ սաստիկ ցուրտ: Մերձգագաթային գոտում ամռանը զով է, բայց լինում են նաև ցրտեր: Ձմեռն այստեղ տևական է, խիստ և ձնառատ: 0°-ից ցածր ջերմաստիճանով օրերի թիվը միջինում տարեկան հասնում է 220 -ի: Առկա է կայուն ձնածածկույթ (միջինում՝ տարեկան 250 օր):",
      aragac60_1: "Զբոսաշրջություն",
      aragac61:
        "Արագածը բնական զբոսաշրջության հիանալի վայր է: Լեռնաշղթան ինքնին բնության նախաստեղծ գեղեցկագույն հուշարձան է, իսկ նրա լանջերը լի են բազմաթիվ տարատեսակ ու տարաբնույթ բնական հուշարձաններով: Արագածի բնությունն արտասովոր գեղեցիկ է, և այն մշտապես հրապուրել է կուսական բնաշխարհի սիրահարներին: Լեռան սառնաշունչ ու մաքուր օդը, առվակները, մարգագետիններն ու բազմերանգ ծաղիկներն ամռան ամիսներին իրենց գիրկն են կանչում հազարավոր ճանապարհորդների, հովեկների և զբոսաշրջիկների:",
      aragac62:
        "Արագածի լանջերից են բխում Հայաստանի բազմաթիվ գետեր, Քասախն ու իր վտակները՝Գեղարոտը, Ամբերդը, Մանթաշը, Ծաղկահովիտը,բյուրավոր սառնորակ աղբյուրներ՝տեղ-տեղ գոյացնելով լեռնային սքանչելի ջրվեժներ:",
      aragac63:
        "Սառցադաշտերում մեղմորեն ծփում են անհամար լեռնային լճակները: Դրանցից ամենամեծն ու հայտնին Քարի լիճն է՝ 3207 մ բարձրության վրա:Լիճն ունի յուրահատուկ գեղեցկություն, որին մի առանձին փայլ են հաղորդում շրջակայքի ալպյան ճոխ մարգագետիները, երփներանգ ծաղիկներն ու լեռան ձյունաճերմակ գագաթի մերձակցությունը:",
      aragac64:
        "Արագածը լեռնագնացների սիրած լեռն է: Լեռան երկնասլաց ժայռերն ու ձյունածածկ գագաթները մշտապես հրապուրել ու հրապուրում են ալպինիզմի, լեռնադահուկային սպորտի, լեռնային արշավների,արկածային տուրիզմի սիրահարներին և մեծ թվով լեռնագնացների:",
      aragac65:
        "Արագած լեռն իրավամբ համարվում է արկածային զբոսաշրջության և ալպինիզմի կենտրոն: Լեռն ունի 3000 մետրը գերազանցող 21 գագաթ: Ամենաբարձր գագաթները չորսն են՝ հյուսիսայինը (4090 մ), արևմտյանը (4080 մ), արևելյանը (3916 մ) և հարավայինը (3879 մ): Արևմտյան գագաթից գործում է լեռնադահուկային երթուղի, որը բավականին բարդ է լեռան թեքության բարձր աստիճանի և հնարավոր ձյունահոսքերի պատճառով: Վայրէջքը երկար է, դահուկի սահքը կանգառներով չի ընդհատվում, ծովի մակարդակից 3995.3 մետր բարձր տեղանքում միշտ ձյուն է լինում:",
      aragac66:
        "Շատ-շատերն են երազում բարձրանալ Արագած: Շատերին էլ դա արդեն հաջողվել է:Այս իմաստով լեռն իրապես միջազգային մեծ համբավ ունի, ուր վաղուց ի վեր մագլցելու են գալիս աշխարհի գրեթե բոլոր երկրներից, նրա դժվարամատչելի, հաճախ՝ անհաղթահարելի բարձունքները նվաճելու: Արագածի լանջերը բարձրացել են բազմաթիվ ազգերի ներկայացուցիչներ: Այստեղ մշտապես կարելի է հանդիպել ամենատարբեր վայրերից ժամանած արշավորդների ու արշավախմբերի, որոնց միավորում է բարդ ու դժվարին լեռներ բարձրանալու անհագուրդ ցանկությունը,և որքան դաժան է վերելքը, այնքան ավելի մեծ է այն հաղթահարելու ձգտումը: Իսկ Արագածը մոլորակի այն լեռներից է, որի գագաթները բարձրանալն իսկապես հպարտանալու առիթ է պրոֆեսիոնալ լեռնագնացների և ալպինիստների շրջանում:",
      aragac67:
        "Արագածը նաև աշխարհի ամենաարտասովոր և խորհրդավոր վայրերից է, որը չի ենթարկվում անգամ ֆիզիկայի հայտնի օրենքներին:Այստեղ կա մի տարաբնույթ տեղանք, որտեղ ջուրը հակառակ ուղղությամբ է հոսում՝ ներքևից վերև: Ժամանակակից գիտությունը դեռևս ի զորու չէ բացատրել այս անբնական երևույթը՝ անոմալիան:Աշխարհում հայտնի է 4 -5 անոմալ վայր, որոնք բնական օրինաչափություններից շեղվում են և չեն ենթարկվում ձգողականության օրենքներին: Դրանցից մեկը գտնվում է հենց Արագածի լեռնաշխարհի տարածքում:",
      aragac68:
        "Խորհրդանշական է, որ վերջերս՝ 2016 թվականի աշնանը, «Սուրբ Գրիգոր Նարեկացի» մշակութային հասարակական կազմակերպությունը Նարեկացու հանրահայտ Նարեկը երեք լեզուներով (հայերեն, ռուսերեն, և անգլերեն) տեղադրել է լեռան հարավային գագաթին գտնվող Քարի լճի տարածքում։ Եվ ամեն տարի Արագած լեռան բարձունքից բազմահազար զբոսաշրջիկներ հնչեցնում են Նարեկը:",
      aragac69: "Մեգալիթյան հուշարձաններ",
      aragac70:
        "Արագածի փեշերին, և ոչ միայն բուն լեռան լանջերին, այլ նաև նրա շուրջ գտնվող լեռնազանգվածների վրա մինչ օրս պահպանվել են մեգալիթյան կառույցների մնացորդներ: Մեգալիթ բառը հունարեն ծագում ունի (μέγας – մեծ և λίθος - քար): Մեգալիթները հնագույն կառույցներ են՝ կատարված անմշակ կամ կոպիտ մշակված մակերեսով խոշորածավալ քարերից և հիմնականում վերաբերում են էնեոլիթին և բրոնզի դարին: Դրանց թվին են պատկանում հնագույն պատկերներով ժայռերը (ժայռապատկերներ), քարե լաբիրինթոսները, քարանձավներն ու ստորգետնյա այլ կառույցները, մենհիրները (կանգնածքարեր,քարե արձաններ,ծառուղիներ), բուրգերը, աշտարակները, պարիսպները, բերդերն ու տաճարները, հնագույն բնակավայրերն ու քաղաքները, դոլմենները, մեմորիալ, պաշտամունքային և դամբարանային կառույցները:",
      aragac71:
        "Արագածի լանջերին պահպանվել են նախամարդու կենսագործունեության բազմաթիվ հետքեր:Մեգալիթները հազարավոր մետրերի սփռված են լեռան լանջերին: Լեռնազանգվածի հարավային լանջին՝ 2300 –2500 մետր բարձրության վրա կարելի է տեսնել որսի, ծիսակատարությունների, երկրաչափական, իծագիր, բուսական և տիեզերագիտական թեմաներով ժայռապատկերներ, որոնք դրոշմված են կապտագույն և սև լավային ապարների վրա: Դրանց ընդհանուր թիվը 20-ից ավելի է և թվագրվում են մ.թ.ա 7-10-րդ դարերով:",
      aragac72:
        "Լեռան լանջերին պահպանվել են նախամարդու մշակույթի և ոռոգման հնագույն ցանցի հետքեր:Ջրակունքների մոտ, մասնավորապես, Քարի լճի շրջակայքում քանդակված են հսկա ձկներ՝ վիշապաքարեր, որոնք խորհրդանշում են այս վայրերում ջրի երբեմնի պաշտամունքը:",
      aragac73:
        "Զարմանալի է նախևառաջ այն, թե ինչպե՞ս են դրանք կառուցվել այդօրինակ բարձրությունների վրա, գտնվելով այդքան բարձր, բնակլիմայական դաժան պայմաններում:Ապշեցուցիչ է այն, թե ինչպե՞ս են, այնուամենայնիվ, դրանք պահպանվել հսկայական տարածությունների վրա հարուր հազարավոր տարիներ ու հասել մեր օրերը: Իսկ ամենից ապշեցնողն այն է, որ դրանց մնացորդներն ու հետքերը հստակ երևում են տիեզերքից: Այսօր արդեն Google Earth ծրագրով կարելի է տեսնել այդ վաղնջական հուշարձանների հետքերը, որոնք հազվագյուտ են ողջ աշխարհում, քանի որ նմանօրինակ գտածոներն իրականում շատ քիչ են, իսկ եղածներ էլ՝ ոչ այս քանակի ու մասշտաբների:",
      aragac74:
        "Բոլորովին վերջերս՝ 2018 թվականին, լեռան հարավ–արևմուտքում, Արաքսի վտակներից մեկի հովտում, որը գտնվում է Դալարիկ գյուղի մերձակայքում,հայ–ճապոնական համատեղ արշավախումբը հայտնաբերել է Դալարիկ-1 քարանձավը, որից գտնվել են աշելյան ժամանակաշրջանի 130 քարե առարկաներ և կենդանական աշխարհի մնացորդներ: Ըստ գիտնականների, աշելյան շերտի տարիքն այստեղ կազմում է 600-500 հազ. տարի:Այս փաստը գալիս է ապացուցելու, որ սա մի սովորական լեռ կամ բնության հուշարձան չէ, այլ իրապես բազում հանելուկներով, խորհրդավոր գաղտնիքներով պարուրված, արտասովոր ու ապշեցուցիչ մի վայր, որը, թերևս, ապագայի գիտության ուսումնասիրման առարկա է: Արագածի հարավային լանջի ձորերում տեղակայված մի շարք գյուղերի տարածքում հանդիպում են քարե դռներով քարանձավներ: Դրանք վաղմիջնադարյան և ուշմիջնադարյան հուշարձաններ են, որոնք ևս գիտականորեն քիչ են ուսումնասիրված: Կառուցվել են ձևավորված քարանձավներում և ծառայել են որպես սննդամթերքի թաքստոցներ ու պահեստարաններ: Ավելի ուշ, ընդհուպ մինչև XX դարը, սրանք եղել են բնակեցված՝ աշխարհիկ կյանքից մեկուսացած մարդկանցով: Այս բնական փորվածքով քարանձավները՝ 40-45 քառ.մ մակերեսով, հիմնականում բաղկացած են եղել երեք մասից, որոնց սրահների թիվը հասնել 7-ի: Քարե դռներով քարանձավները պատմահնագիտական մեծ արժեք ներկայացնող հուշարձաններ են:",
      aragac75: "Կիկլոպյան ամրոցներ",
      aragac76:
        "Արագածի փեշերին, բուն լեռան լանջերին և շրջակա լեռնազանգվածների վրա գտնվում են կիկլոպյան ամրոցների մնացորդներ: Հայկական լեռնաշխարհում դրանք պատկանում են ավելի քիչ ուսումնասիրված հուշարձանների թվին, որոնք իրականում հայկական ամրոցների ամենավաղ նմուշներն են: Այդ հնագույն կառույցները, որոնց ընդունված է կիկլոպյան անվանել, և որոնց թիվը Հայաստանում հասնում է մի քանի հարյուրի, առավել տարածված են Արագած և Գեղամա լեռների լանջերին: Արագածում այդ կիսավեր բերդերի մնացորդները ցրված են ընդարձակ տարածությունների վրա՝ դեպի հարավ և հարավ-արևմուտք: Սակայն իրականում մեզ քիչ բան է հայտնի նրանց մասին, քանի որ պահպանվել են շինությունների միայն հիմքերը կամ լավագույն դեպքում՝ ստորին շարքերի շարվածքը: Անգամ դրանց թվագրումն է խիստ մոտավոր: Դժվար է ասել, թե երբ են կառուցվել այս ամրոցները Արագածի լանջերին, բայց կան տվյալներ, որ դրանք կարող են ավելի հին լինել,քան բրոնզի դարի թվագրումն է: Դժվար է նաև կռահել, ինչ թե ինչ տեսք են ունեցել դրանք ի սկզբանե, դատելով ամրոցի հիմքերից և պատերի ստորին շարքերի մնացորդներից:",
      aragac77:
        "Արագածի հարավային լանջերին կիկլոպյան քաղաքների և ամրոցների բազմաթիվ ավերակներ կան և անգամ 5 կմ երկարությամբ կիսավեր ու հին մի մայթ, որը հասնում է մինչև 2000 մ բարձրության վրա գտնվող, Խնուսիկ լքված գյուղը:Այստեղից կիլոմետրետր վերև, մեկ այլ բարձունքի վրա էլ կանգնած է Ձյունաբերդ մեգալիթյան ամրոցը, որը թվագրված է մ.թ.ա.3 հազարամյակով: Շինության ստորին հատվածը կառուցվել է մի քանի տոննա քաշի հսկայական գլաքարերով, իսկ վերին մասում՝ավելի փոքր քարերով, սակայն դրանց մեծ մասը ցաքուցրիվ է եղել երկրաշարժերից: Բլրի գագաթի շինությունից գրեթե ամբողջ Արարատյան դաշտը երևում է: Բացի պաշտպանական գործառույթից, սա կարող էր ծառայել նաև որպես դիտակետ՝ զորքերի տեղաշարժերին հետևելու համար։ Ամրոցի ներսում պահպանվել է հուղարկավորության դոլմեն, և սրբազան ծեսերի «կրակե զոհասեղան»: Արագածի հնագույն ամրոցների դասակարգումը առաջին անգամ կատարելէ հայտնի ճարտարապետ և հայ ճարտարապետության մեծագույն գիտակ՝ Թորոս Թորամանյանը՝ դեռևս 1920-ական թվականներին:",
      aragac78:
        "Ամենից հները գիտնականը վերագրել է նեոլիթյան ժամանակաշրջանին (մ.թ.ա.մոտ 9500 թվից մինչև մ.թ. IV-V դարեր): Բայց այն ժամանակներում գիտնականի եզրահանգումներն այդպես էլ ճանաչում չգտան: Մինչդեռ մեր օրերում երկրաբանական և պալեոկլիմատոլոգիական նորանոր տվյալների շնորհիվ տաղանդավոր ճարտարապետի կատարած բացահայտումները հաստատվում են և այսօր ամենահին կառույցները թվագրում են հենց նեոլիթի ժամանակաշրջանով: Արագած լեռան լանջերը հարուստ են նաև հայկական միջնադարյան ճարտարապետության ուշագրավ կոթողներով, որոնք դարեր շարունակ պահպանվել ու մեզ են դասել, ինչպես Արա գյուղի մատուռը, Ամբերդ ամրոցը, Տեղերի վանքը:",
      aragac79:
        "Անշուշտ, Արագածի բոլոր հնագույն կառուցվածքները, թե՛ կիկլոպյան ամրոցները, թե՛մեգալիթյան այլ հուշարձանները, դեռ շատ գաղտնիքներ են պարունակում, որոնք բացահայտման կարիք ունեն: Եվ այդուհանդերձ, այն ամենն, ինչ երևում է, ավելի քան բավարար է դրանց եզակիությունն ու պատմահնագիտական բարձր արժեքը հասկանալու և ըստ արժանվույն գնահատելու համար: Արագածին անդրադարձել է «National geographic»-ը՝ համարելով այն առեղծվածին լեռ և գրել, որ Երկրորդ աշխարհամարտից հետո այստեղ կատարված ուսումնասիրությունների արդյունքում խառնարանային ավազանի շրջակայքում հայտնաբերվել են մշտական սառցաբեկորներ: Իր ուշագրավ հրապարակման մեջ համաշխարհային հռչակ ունեցող պարբերականը նշել է, որ այս քառագագաթ հրաբխային զանգվածը յուրահատուկ կապ է ստեղծում աստվածության, հողից կյանք ստանալու և գիտության միջև..",
      aragac80: "Ավանդապատումներ",
      aragac81:
        "Հայ ժողովուրդն իր հազարամյա պատմության ընթացքում բազմաթիվ լեգենդներ է հյուսել, որոնց թվում նաև հայոց լեռների մասին: Հնուց ի վեր լեռները համարվել են առեղծվածային և խորհրդավոր կազմավորումներ ու նրանց մասին բազում զրույցներ են ծնվել, որոնց հիմքում, անշուշտ, ընկած են նաև իրական դեպքեր և պատմական իրադարձություններ: Արագածի սիգապանծ գագաթները, նրա լեռնալանջերի բնաշխարհը՝ բյուրավոր աղբյուրներով ու գետերով, հիասքանչ լեռնային լճակներով, առիթ են տվել լեռան մասին խորհրդանշական առասպելների ստեղծման:",
      aragac82: "Արարատի ու Արագածի մասին",
      aragac83:
        "Արագածի մեղմաթեք լանջերը շատ ջրառատ են ու բերրի, նրանք ծածկված են արոտավայրերով ու ալպյան մարգագետիններով, իսկ Մասիս սարը ճիշտ իր հակոտնյան է։ Հենց այս հանգամանքն էլ առիթ է տվել երկու քույրերի մասին մի խորիմաստ ավանդազրույցի ստեղծման: Ժամանակին Արարատն ու Արագածը սիրով քույրեր են եղել։ Այնպես է լինում, որ մի օր նրանք կռվում են։ Մասիսն ասում է. «Ես եմ ավելի բարձրն ու գեղեցիկը»",
      aragac84:
        "Արագածը, թե՝ «Ես և՛ավելի շատ բարձր գագաթ ունեմ, և՛ ավելի գեղեցիկ եմ քեզանից»։",
      aragac85:
        "Քույրերի վեճին վրա է հասնում Մարութա սարը՝ փորձելով հաշտեցնել վիճաբանող կողմերին: Սակայն ապարդյուն ջանքերից հետո, տեսնելով, որ ինքն անկարող է խաղաղություն վերահաստատել նրանց միջև, քանզի չեն հասկանում, որ երկուսն էլ գեղեցիկ են, թողնում հեռանում է՝ երկուսին էլ անիծելով. «Թող Մասիսն ու Արագածը այնպես բաժանվեն, որ էլ երբեք չհանդիպեն իրար»:",
      aragac86:
        "Վեճն ավելի է թեժանում, կռիվ է դառնում ու վիճողները հիմի էլ սկսում են մեկը մյուսին անիծել. Մասիսն Արագածին է անիծում, ասելով. «Թող վիշտը երբեք դուրս չգա սրտիցդ, արցունքներն էլ աչքերիցդ չպակասեն»:",
      aragac87:
        "Իսկ Արագածն էլ իր հերթին է անիծում Մասիսին, որ սա վշտից չորանա ու աշխարհիս երեսին ոչ ոք չբարձրանա նրա գագաթն ու վրան մատաղ չանի»:",
      aragac88:
        "Ցավոք, անեծքներն իրականանում են: Մասիսը ցամաքում է, չորանում, ու այլևս ոչ ոք չի բարձրանում նրա գագաթը, ոչ էլ այնտեղ մատաղ է մորթվում:",
      aragac89:
        "Իսկ Արագածի ձները հալչում են և նրա փեշերից հազարավոր աղբյուրներ են բխում, լեռան գագաթին էլ արցունքներից հեքիաթային լճեր են գոյանում:",

      //qasakh_kirch
      qasakh_kirch1: "ՔԱՍԱԽԻ ԿԻՐՃ ԵՒ ԴԱՐԱՎԱՆԴՆԵՐ",
      qasakh_kirch2: "Քասախի կիրճ և դարավանդներ",
      qasakh_kirch3:
        "Քասախի կիրճը Հայաստանի բնության հուշարձան է Արագածոտնի մարզի Սաղմոսավան գյուղի տարածքում, Երևանից մոտ 36 կմ հեռավորությամբ։ Հայաստանում շատ են խոր ձորերն ու կիրճերը, սակայն Քասախի կերտած կիրճը առանձնանում է իր յուրահատուկ կառուցվածքով ու գեղատեսիլ տեսքով։ Այն ամբողջությամբ բնության ստեղծած հոյակերտ համալիր է՝ լի խորհրդավոր ու երբեմն առեղծվածային վայրերով։ Կիրճի երկարությունը հասնում է մոտ 90 կմ-ի, իսկ խորությունը՝ միջինը 100 մետր։",
      qasakh_kirch4:
        "Գետի միլիոնավոր տարիների գործունեության արդյունքում ձևավորված դարավանդները բազմաշերտ են և հիշեցնում են մանրակրկիտ քանդակագործություն։ Քասախի ընթացքի հետ փոփոխվում է և կիրճի գեղեցկությունը՝ տարբեր հատվածներում ձեռք է բերելով անկրկնելի տեսք:",
      qasakh_kirch5:
        "Այս հրաշալի բնապատկերը դարեր շարունակ գրավել է շատերին՝ դառնալով զբոսաշրջիկների և բնության սիրահարների հետաքրքրության կենտրոն։",
      qasakh_kirch6:
        "Քասախի կիրճը մեծ նշանակություն ունի նաև պատմական առումով։ Այդ է պառճառը, որ այն, ըստ էության, բնապատմական հուշարձան է, որի կարևորության ապացույցները ամենուրեք են: Այստեղ հայտնաբերվել են քարեդարյան բացօթյա կայաններ և բազմաթիվ հնավայրեր։ Կիրճի քարանձավները միջնադարում ծառայել են որպես բնակավայրեր, ապաստարաններ և ճգնավայրեր։ Դրանք օգտագործվել են հատկապես ճգնավորների ու մենակյաց վանականների կողմից, իսկ վտանգի ժամանակ ծառայել որպես ապահով թաքստոցներ։",
      qasakh_kirch7: "Քարայր «Գեղամավան 1»",
      qasakh_kirch8:
        "Քասաղ գետի և նրա վտակների ափերին հայտնաբերվել են քարեդարյան 8 բացօթյա կայան և մի շարք հնավայրեր:Քասախի կիրճում տարածված են բազմաթիվ բնական քարանձավներ և անձավային համալիրներ։ Դրանցից առավել ուշագրավ է «Գեղամավան 1» քարայրը, որը հայտնաբերվել է 2002 թվականին ՀՀ ԳԱԱ հնագիտական արշավախմբի կողմից՝ Արայի լեռ արևելյան ստորոտում։",
      qasakh_kirch9:
        "Քարայրը գտնվում է կիրճի ձախ ափի դարավանդներից մեկում՝ գետի մակարդակից մոտ 70 մետր բարձրության վրա։ Այն առանձնանում է նաև իր էկոհամակարգով․ վերին հատվածում տիրում է չոր բնություն, իսկ ստորին մասում այն փոխարինվում է փարթամ բուսականությամբ։",
      qasakh_kirch10:
        "Քարայրի ներսում և շրջակայքում հայտնաբերվել են բազմաթիվ ժայռապատկերներ, որոնք աչքի են ընկնում թեմատիկ բազմազանությամբ։ Դրանցում գերակշռում են կենդանիների պատկերները, ինչպես նաև հանդիպում են մարդակերպ և նշանային պատկերներ։ Նկարները արված են օխրայով՝ բաց վարդագույնից մինչև մուգ կարմիր երանգներով, և ենթադրվում է, որ դրանք ստեղծվել են մատով կամ հատուկ գործիքներով։ Հետազոտությունները ցույց են տալիս, որ ժայռապատկերները արվել են մատով և տուֆիտի կտորների օգնությամբ՝ ինչպես մաքուր, այնպես էլ խառնուրդների ձևով։",
      qasakh_kirch11:
        "Հուշարձանը ընդգրկված է Հայաստանի Հանրապետության բնության պետական հուշարձանների ցանկում՝ համաձայն 2008 թվականի օգոստոսի 14-ի կառավարության որոշման։",
      qasakh_kirch12: "Կարմիր քարանձավ",
      qasakh_kirch13:
        "Կարմիր քարանձավը Քասախի կիրճի մեկ այլ հետաքրքիր բնական հուշարձան է, որը գտնվում է Արայի լեռան արևմտյան ստորոտում։ Այն ձևավորվել է լավային ապարների մեջ՝ կարմիր տուֆիտի շերտերի հարևանությամբ։",
      qasakh_kirch14:
        "Քարանձավը կիսաշրջանաձև է, ունի մոտ 8 մետր խորություն և շուրջ 3 մետր բարձրություն։ Ներսում առկա են բազալտե կուտակումներ, որոնք առաջացել են փլուզումների հետևանքով։",
      qasakh_kirch15:
        "Հատկանշական է, որ քարանձավի խորքում բխում է բնական աղբյուր: Ենթադրվում է, որ միջնադարում նրա տեղում գոյություն ունեցած հայկական գյուղը, որը XX դարի սկզբին այնտեղ հաստատված մահմեդական բնակչության կողմից վերանվանվել է Համամլու, դարեր շարունակ գոյատևել է հենց այս աղբյուրի շնորհիվ, որը հնում, ըստ ամենայնի, ավելի ջրառատ է եղել և ժայռափոր արահետով նրանից սայլերով ջուր է հասցվել գյուղ: Հավանաբար, այդ աղբյուրը կարևոր դեր է ունեցել շրջակա բնակչության կյանքի ապահովման մեջ։",
      qasakh_kirch16: "Միջնադարյան կոթողներ",
      qasakh_kirch17:
        "Օհանավանի դամբարան, Սերկևիլավանք Կարմիր Վանքեր, Լուսավորչի անապատ",
      qasakh_kirch18: "Օհանավանի դամբարան",
      qasakh_kirch19:
        "Քասախի կիրճում է գտնվում Օհանավանի ժայռափոր դամբարանը, որը մասնագետները համարում են վաղմիջնադարյան կոթող․ և վերջին տարիների ամենատպավորիչ բացահայտումներից մեկն է։ Այս նորահայտ դամբարանային կոթողը գտնվում է Օհանավան գյուղի տարածքում։",
      qasakh_kirch20:
        "Կառուցված է քարից, ունի պարզ, բայց ամուր ճարտարապետական ձևեր։ Դատելով խաչերի ձևերից, որոշ մասնագետներն այն թվագրում են V–VII դարերով, մյուսները՝ XII–XIII։ Դամբարանի տարածքից բազմաթիվ նմուշներ են հայտնաբերվել, նաև երկու թաղում։",
      qasakh_kirch21:
        "Համալիրի ճարտարապետական առանձնահատկությունները հուշում են, որ այստեղ թաղված են եղել բարձր դիրք ունեցող անձինք։ Հուշարձանը տարածաշրջանի հոգևորմշակութային կյանքի և Հայաստանում թաղման ճարտարապետության զարգացման կարևոր վկայություն է։",
      qasakh_kirch22: "Սերկևիլավանք",
      qasakh_kirch23:
        "Օհանավան գյուղի Սերկևիլ գյուղատեղին պահպանել է անչափ գեղեցիկ վաղմիջնադարյան վանական համալիր՝ Սերկևիլավանքը, ինչպես նաև մոտակայքի կիկլոպյան ամրոցի մնացորդները: Վանքը վաղմիջնադարյան վանական համալիր է, որը հայտնի է իր հին եկեղեցական կառուցվածքներով և պարզ, բայց յուրահատուկ ճարտարապետությամբ։ Այն ծառայել է որպես կարևոր կրոնական կենտրոն և հոգևոր կյանքի վայր։ Սերկևիլավանքից էլ սկսվում է Քասախի կիրճը։",
      qasakh_kirch24:
        "Քայլարշավը դեպի կիրճ ուղեկցվում է տպավորիչ ժայռապատկերներով, խոր ու զառիթափ ձորերով և վայրի բնության գեղեցկությամբ։ Ճանապարհին հնարավոր է վայելել նաև Քասախ գետի հոսքը՝ ստեղծելով յուրահատուկ և հիշարժան արշավային փորձառություն։",
      qasakh_kirch25: "Կարմիր վանքեր (Քարանձավի անապատ)",
      qasakh_kirch26:
        "Քասախի կիրճում կա մի եզակի քարանձավային համալիր, որը հայտնի է որպես «Կարմիր վանքեր»։ Անվանումը, հավանաբար, կապված է ժայռերի կարմրավուն երանգի հետ։Կարմիր վանքերը գտնվում է Հովհաննավանքից Սաղմոսավանք տանող ձորամիջի ճանապարհի եզրին, Օհանավան գյուղից 2 կմ հյուսիս, սակայն, լինելով Սաղմոսավանքին մոտ, կոչվել է «Քարանձավի անապատ»։",
      qasakh_kirch27:
        "Այս քարանձավային վանական համալիրը ձևավորվել է 12-րդ դարի վերջին, որի առաջին առաջնորդն է եղել Հովհաննես Մունջը: Այն հիշատակվում է որպես միջնադարյան հոգևոր կենտրոն, որտեղ, ինչպես հայկական մյուս վանքերում, գործել է եկեղեցի։ Սիմեոն Երևանցու հիշատակությամբ՝ այն կոչվել է Սուրբ Աստվածածին։ Վերջինս փոքրիկ ժայռափոր եկեղեցի է, որն ունեցել է նաև շտեմարան՝ իր մեծ ու փոքր հորերով, և, միաժամանակ ծառայել որպես բնակելի կացարան, ինչի մասին են վկայում ճրագի ծխից սևացած պատերն ու անկողնային խորշերը։ Միջնադարում, հավանաբար, եղել է նաև իջևանատուն:",
      qasakh_kirch28:
        "Համալիրն իրենից ներկայացնում է երկհարկանի ժայռափոր կառույց, որը շատ նման է Խնձորեսկի ժայռափոր կառույցներին: Առաջին հարկում եղել են բնակարաններ. իսկ վերին հարկը, որ բավականին դժվարամատչելի է, օգտագործվել է պաշտպանական նպատակներով:",
      qasakh_kirch29:
        "Այն ժամանակին ունեցել է հարմար պաշտպանական դիրք, որտեղից հնարավոր է եղել վերահսկել ձորը և գետի երկայնքով ընթացող շարժը,այդպիսով ծառայելով և՛ որպես հոգևոր կենտրոն, և՛ որպես ապաստարան։ Ենթադրվում է, որ քարանձավային հատվածները հնում փոխկապակցված են եղել միմյանց հետ, ստեղծելով ամբողջական պաշտպանական և բնակելի համակարգ։",
      qasakh_kirch30: "Լուսավորչի անապատ",
      qasakh_kirch31:
        "Քասախի կիրճում՝ գետի աջ ափին, բարձրադիր ժայռազանգվածի վրա, հարավից Սաղմոսավանքի մոտակայքում Լուսավորչի անապատն է: Սա ճգնավորական բնակավայր է՝ կապված Գր. Լուսավորչի անվան հետ։ Ըստ ավանդության՝ Գրիգոր Լուսավորիչը ճգնելիս Արագած լեռան լանջերից ձմռանը իջել է Քասախի կիրճ և այստեղ հիմնել անապատներ, որոնցից մեկն էլ Լուսավորչի անապատն է: «Անապատ» բառը նշանակում է մեկուսացված վայր, ուր հոգևորականները ապրել են աղոթքի ու ճգնակեցության մեջ։ Այն ծառայել է նաև որպես իջևանատուն:",
      qasakh_kirch32:
        "Համալիրը, որ թվագրվում է 10–13-րդ դարերով, ընդգրկում է եկեղեցական և քարանձավային կառուցվածքներ։ Այն ։դարեր շարունակ եղել է կարևոր հոգևոր կենտրոն, և որպես աղոթատեղի՝ մշտապես մարդաշատ: Իր առանձնահատուկ դիրքի և հոգևոր նշանակության պատճառով սրբազան հավատատեղին հաճախ «հրեշտակաբնակ անապատ» են անվանել:",
      qasakh_kirch33: "Սաղմոսավանք",
      qasakh_kirch34:
        "Քասախի կիրճում, մոտ 1620 մետր բարձրության վրա, որտեղ ձորը հասնում է իր առավելագույն խորությանը (180 մ), վեր է խոյանում Սաղմոսավանք վանական համալիրը։ Այն միջնադարյան Հայաստանի կարևոր հոգևոր և մշակութային կենտրոններից է։",
      qasakh_kirch35:
        "Ըստ ավանդության՝ Գր, Լուսավորիչը ճգնել է Արագած լեռան լանջերին, ապա ձմռանը իջել Քասախի կիրճ և հիմնել է անապատներ։ Սաղմոսավանքը համարվում է դրանցից մեկը և կոչվել է «Սաղմոսաց անապատ», քանի որ այստեղ մշտապես սաղմոսներ էին երգում։",
      qasakh_kirch36:
        "Վանքը հիշատակվում է 12-րդ դարից, երբ Հովհաննես Մունջ վարդապետը այն վերակառուցել է և դարձրել գրչության կենտրոն, որտեղ ստեղծվել են բազմաթիվ ձեռագրեր:",
      qasakh_kirch37:
        "Կառուցվել է 13-րդ դարում: Վանքի կառուցման և վայրի ընտրության համար մեծ դեր են ունեցել իշխան Վաչե Վաչուտյանը և նրա կինը՝ Մամախաթունը, որոնք իրենց միջոցներով իրականացրել են շինարարությունը։ Համալիրը գտնվում է կիրճի աջ եզրին և առանձնանում իր տպավորիչ դիրքով։",
      qasakh_kirch38:
        "Գլխավոր՝ Սբ. Սիոն եկեղեցին, որ բարձրանում է կիրճի եզրին, կառուցվել է 1215 թվականին և մինչ օրս կանգուն է։ Իսկ Սաղմոսավանքի անապատը, որը բաղկացած է երկհարկ ժայռափոր կառուցվածքներից, գտնվում է վանքից հարավ: Այս վիմափոր անապատն էլ ապացույց է նրա, թե որքան հմուտ են մեր հոգևոր հայրերը օգտագործել բնական կառույցները վաղ միջնադարում:",
      qasakh_kirch39:
        "Իշխան Վաչե Վաչուտյանի և նրա կնոջ՝ Մամախաթունի ներդրումները Քասախի կիրճում այսքանով չեն սահմանափակվում։",
      qasakh_kirch40: "Հովհաննավանք",
      qasakh_kirch41:
        "Քասախի կիրճի մյուս՝ աջ եզրամասի գեղատեսիլ, և, միաժամանակ, սահմկեցնող բարձունքի վրա վեր է խոյանում մեկ այլ նշանավոր համալիր՝ Հովհաննավանքը։ Այն հիմնադրվել է դեռ 4-րդ դարում և նվիրված է Հովհաննես Մկրտչին, թեև ավանդությունը դրա կառուցումը ևս կապում է Գրիգոր Լուսավորիչի հետ։",
      qasakh_kirch42:
        "Վանքը կառուցվել է 4–13-րդ դարերում, մի քանի փուլով։ Սկզբում այն հայտնի էր Սյուղի վանք անունով, սակայն մինչ այսօր տեղացիները հաճախ այն անվանում են Հանավանք: Ամենահին կառույցը 5-րդ դարի միանավ բազիլիկն է, իսկ գլխավոր՝ կաթողիկե եկեղեցին կառուցվել է 1216–1221 թվականներին՝ իշխան Վաչե Վաչուտյանի կարգադրությամբ: 1250 թ.-ին նրա որդին՝ Քուրդ Վաչուտյանը, ավելացրել է գավիթը: Միջնադարում Հովհաննավանքը եղել է խոշոր մենաստան, որի միաբանների թիվը հասել է մի քանի հարյուրի։",
      qasakh_kirch43:
        "Վանքի տեղադրությունը բացառիկ է՝ խոր, ահասարսուռ կիրճի եզրին, ժայռերի լռության, գետի ու ջրվեժի մշտական շառաչի մեջ, այն ստեղծում է առանձնահատուկ հոգևոր մթնոլորտ։ Բարձունքից բացվող տեսարանից շունչդ կտրվում է, թվում է՝ ժամանակը կանգ է առնում։",
      qasakh_kirch44:
        "Այստեղ ամեն բան հիշեցնում է կյանքի անցողիկության և հավիտենականի մասին՝ բարձրում ճախրող արծիվները, վանքը շրջապատող հին գերեզմանները … անեզր երկինքը:",
      qasakh_kirch45:
        "Այսօր էլ վանական համալիրը՝ վերանորոգված և կանգուն, շարունակում է իշխել Քասախի կիրճի վրա։ Բնությունն ու ճարտարապետությունը մեկտեղված՝ հայոց հինավուրց հողում։",
      qasakh_kirch46: "Եզրափակիչ",
      qasakh_kirch47:
        "Քասախի կիրճի անդնդախոր ձորերում մեր նախահայրերը ոչ միայն պարզ գոյատևել են, այլև նոր գիտելիք են ստեղծել, կրթօջախ ու սրբավայր հիմնել, այս վայրերում են ստեղծվել կրթական ու հոգևոր կենտրոններ, այստեղ են գրվել հազարավոր ձեռագիր մատյաններ ու դարերով պահպանվել, և այդ ամենի շնորհիվ ձևավորվել է մի յուրատիպ մշակութային միջավայր։ Մինչդեռ այս վայրերը, որ, ըստ էության, տևականորեն քաղաքակրթության օրրան են հանդիսացել, ժամանակի ընթացքում իսպառ ջնջվել են ժողովրդի հիշողությունից՝ աստիճանաբար դուրս մնալով նույն քաղաքակրթությունից: Եվ, այդուհանդերձ, Հայաստանի լեռների խորքերում թաքնված այդ վաղեմի ու դժվար հասանելի վայրերը՝ ժայռափոր համալիրներն ու սրբատեղիները, կրկին հետաքրքրություն են առաջացնում՝ այս դեպքում՝ արշավորդների ու լեռնագնացների համար, արկածային տուրիզմի սիրահարների շրջանում, ովքեր նորովի են իմաստավորում վաղ անցյալի հին արժեքները: Այս վայրերում զգացվում է յուրահատուկ ձգողականություն, ուր էլ ավելի է ընդգծվում հայոց բնաշխարհի բացառիկությունը. լեռների վեհությունը, քարերի խստությունը, լեռնային կածանների մոգական հմայքը, անդունդների սահմռկեցնող խորությունը:",
      qasakh_kirch48:
        "Քասախի կիրճը համադրում է բնության գեղեցկությունն ու պատմության խորությունը։ Այստեղ բնությունն ու մարդկային ստեղծագործությունը ներդաշնակորեն միաձուլվել են՝ ստեղծելով եզակի միջավայր։ Մի անբացատրելի հզորություն կա այստեղ, և հենց այստեղ ես հասկանում, թե որն է իրական հայրենիքը և ինչում է նրա ուժը՝ հայոց քարերի, ջրի շիթերի, քարի ու ցավի, հպարտ ու անպարտ, խրոխտ ժայռերի։",
      qasakh_kirch49:
        "Քասախի կիրճը շարունակում է գրավել այցելուներին՝ դառնալով Հայաստանի ամենատպավորիչ և հետաքրքիր զբոսաշրջային ուղղություններից մեկը։",
      qasakh_kirch50: "Քասախի դարավանդներ",
      qasakh_kirch51: "Բնապատմական բնության հուշարձան Հայասռանում",
      qasakh_kirch52:
        "Քասախի կիրճի եզակի բնական առանձնահատկություններից են Քասախ գետի ձևավորած դարավանդները՝ աստիճանաձև հարթություններ, որոնք ստեղծվել են միլիոնավոր տարիների ընթացքում՝ գետի հոսքի, էրոզիայի և տեկտոնական շարժումների ազդեցությամբ։",
      qasakh_kirch53:
        "Այս դարավանդները ձգվում են կիրճի երկայնքով և հաճախ ունեն տարբեր բարձրություններ՝ վկայելով գետի հին հուների և մակարդակների մասին։ Դրանք հատկապես լավ տեսանելի են կիրճի միջին և ստորին հատվածներում, որտեղ գետը աստիճանաբար խորացրել է իր հունը՝ թողնելով նախկին հարթությունները վերևում։",
      qasakh_kirch54: "Քասախի դարավանդներն ունեն երկրաբանական նշանակություն:",
      qasakh_kirch55:
        "Բնության հուշարձանի կիրառական նշանակությունը վաղնջական ժամանակներից նրան տվել է նաև պատմական արժեք, դարձնելով այն բնապատմական հուշարձան:",
      qasakh_kirch56:
        "Հին ժամանակներից դրանք օգտագործվել են որպես հարմար հողատարածքներ գյուղատնտեսության համար",
      qasakh_kirch57:
        "Դարավանդների վրա հաճախ ձևավորվել են բնակավայրեր և ճանապարհներ",
      qasakh_kirch58:
        "Այսօր դրանք կարևոր են նաև էկոտուրիզմի և արշավային երթուղիների համար",
      qasakh_kirch59:
        "Բացի այդ, դարավանդները ստեղծում են գեղատեսիլ լանդշաֆտ՝ կտրուկ ժայռերի և հարթ կանաչ շերտերի համադրությամբ, ինչը Քասախի կիրճը դարձնում է Արագածոտնի ամենատպավորիչ բնական վայրերից մեկը։",

      // gexarot
      gexarot1: "ԳԵՂԱՐՈՏ ԳԵՏ",
      gexarot2: "Գեղարոտ գետ",
      gexarot3:
        "Գեղարոտը Քասախ գետի աջ վտակն է, որը նրան միանում է Արագածոտնի մարզի տարածքում: Այն սկիզբ է առնում Արագած լեռան արևելյան լանջից՝ 3600 մ բարձրությունից և մայր գետին է միախառնվում Ափնագյուղից 1կմ հարավ-արևելքում: Գետակն ունի 25 կմ երկարություն, 66 կմ² ջրհավաք ավազան: Գետահովիտը V-աձև է ու կիրճանման, ստորին հոսանքում լայնանում է:",
      gexarot4:
        "Այս վտակի սնումը մեծ մասամբ հալոցքային է (69%), իսկ վարարում է մայիս-հունիս ամիսներին: Տարեկան միջին ծախսը կազմում է 0,94 մ³/վ։ Ջրերն օգտագործվում են նաև ոռոգման համար: Գետահովտում կան հանքային ջրերի ելքեր:Արագածի լանջին՝ ծովի մակերևույթից 3000 մետր բարձրության վրա գետն առաջացնում է համանուն և բավական հայտնի՝ Գեղարոտի ջրվեժը, որը գտնվում է ՀՀ Արագածոտնի մարզի Արագած գյուղից 12 կմ հեռավորության վրա:",
      gexarot5:
        "Այս գողտրիկ ջրվեժն ընդգրկված է Հայաստանի հիդրոգրաֆիկ բնության հուշարձանների ցանկում՝ ըստ 2008 թ. օգոստոսի 14-ին ընդունված՝ «ՀՀ բնության հուշարձանների ցանկը հաստատելու մասին» Կառավարության որոշման:",
      gexarot6:
        "Գեղարոտի անզուգական ջրաշխարհը հաճախ շփոթում են Թռչկանի հետ: Ձմռանը գետը սառցակալում է, իսկ ամռանը դարձյալ ակտիվանում է՝ ցած գահավիժելով 17մետր բարձրությունից և շռնդալից թափվելով՝ ամբողջ շրջակայքը լցնում է իր աղմկալի շառաչով:",

      // qasakh
      qasakh1: "ՔԱՍԱԽ ԳԵՏ",
      qasakh2: "Քասախ գետ",
      qasakh3:
        "Քասախը Հայաստանի կենտրոնական մասի խոշոր լեռնային գետերից է, որը հոսում է Արագածոտնի և Արմավիրի մարզերով՝ սկիզբ առնելով Արագածի լեռնալանջերից և ավարտվում Մեծամոր գետին միանալով։ Գետը առանձնանում է իր կտրուկ փոփոխվող բնույթով՝ վերին հոսանքում մեղմ և սակավաջուր, իսկ միջին հատվածում՝ խոր կիրճերով և արագահոս ջրերով հարուստ լեռնային գետ։",
      qasakh4: "Հիդրոլոգիական տվյալներ",
      qasakh5: "Երկարություն – 89 կմ",
      qasakh6: "Ջրահավաք ավազանի մակերես – 1480 կմ²",
      qasakh7: "Ակունքներ – Արագածի և Փամբակի լեռնալանջեր",
      qasakh8: "Գետաբերան – Մեծամոր գետ (Սևջուր համակարգ)",
      qasakh9: "Սնում – ձնանձրևային (մոտ 76%)",
      qasakh10: "Պատմական տվյալներ",
      qasakh11:
        "Քասախ գետը հիշատակվել է դեռ հնագույն և միջնադարյան աղբյուրներում՝ տարբեր անուններով՝ Քասաղ, Քարսախ, Կասախ, Քարբի, Կարբի ջուր, Կարբո ջուր, Ապարանի գետ և այլն։",
      qasakh12:
        "Գետի անվան ստուգաբանությունը կապվում է հին «Քարսահ» ձևի հետ (ըստ Ղևոնդ Ալիշանի)։",
      qasakh13:
        "Մովսես Խորենացին հիշատակում է գետը տարբեր ձևերով (Քասաղ, Քարսահղ, Քսադ, անգամ Քացախ), ինչը վկայում է նրա հին պատմական նշանակության մասին։",
      qasakh14:
        "Գետի ակունքների շրջանում պահպանվել են հունարեն արձանագրություն և հեթանոսական մեհյանի մնացորդներ, որոնք վերաբերում են Տրդատ թագավորին:",
      qasakh15:
        "V դարում այն ունեցել է Սևջուր գետից անկախ ընթացք և հոսել է Վաղարշապատ քաղաքի միջով: Հետագայում գետի հունը փոփոխվել է դեպի արևմուտք: Կորյունի կողմից հիշատակված Ռահ գետը շատերը նույնացնում են Քասաղի հետ:",
      qasakh16:
        "Դեռ միջնադարում գետի վրա կառուցվել են ջրանցքներ՝ ոռոգման նպատակով, ինչը վկայում է նրա կարևոր տնտեսական նշանակության մասին։ Գետը դարեր շարունակ ծառայել է որպես Արագածոտնի բնակավայրերի ջրամատակարարման և ոռոգման հիմնական աղբյուրներից մեկը։ XIV դարի առաջին կեսին Ագիգբեկ Ա-ն՝ Ագիգբեկյան իշխանական տոհմի ներկայացուցիչը, Քասաղից ջրանցք է հանել։",
      qasakh17:
        "Միջնադարում գետի վրա գյուղատնտեսական և հաղորդակցական նպատակներով կառուցվել են գեղեցիկ քարե կամուրջներ՝ Աշտարակի Հին (1644 թ), Օշականի (XVII դար), Էջմիածնի հյուսիս-արևմտյան կողմում (մինչև 1833 թիվը կանգուն է եղել) նորը և ամենամեծը (1955թ.): Քասախի վրա կառուցված միջնադարյան կամուրջները մինչ օրս համարվում են Հայաստանի կարևոր ճարտարապետական հուշարձաններ։ 1834 թվին Քասաղը վարարել է և քշել է Հովհաննավանքի Անապատը։",
      qasakh18:
        "Գետի կիրճում պահպանվել են պաշտպանության համար հարմարեցված հին քարայրեր և պաշտամունքային կառույցների հետքեր, որոնք կապվում են վաղ բնակեցման հետ։ Քասախի հետ կապվում են հին բնակավայրերի և մշակութային կենտրոնների զարգացումները։",
      qasakh19: "Ակունքները",
      qasakh20:
        "Քասախ գետը ձևավորվում է երեք հիմնական աղբյուրներից՝ Քարաղբյուր, Դազքենդ և Ծաղկահովիտ գետակներից։",
      qasakh21: "Քարաղբյուրը (ձախ օժանդակ) սկիզբ է առնում Փամբակի լանջերից",
      qasakh22:
        "Դազքենդն ու Ծաղկահովիտը (աջ օժանդակներ)՝ Արագածի հյուսիսային լանջերից, որոնք հոսում են Արագածի տարածաշրջանով, հիմնականում հարթ մարգագետինների միջով, ապա, միավորվելով, սկզբնավորում են Քասախ գետը, իսկ Ռյա Թազա գյուղի մոտակայքում միախառնվում են աջ կենտրոնական հոսանքին:",
      qasakh23: "Հոսքը և բնույթը",
      qasakh24:
        "Վերին հոսանքում Քասախը դանդաղահոս է և սակավաջուր, մոտ 8 ամիս ցամաքում է, իսկ Ապարանի շրջանից սկսած դառնում է ավելի ջրառատ ու մշտահոս գետ, ուր նրա մեջ են թափվում հորդառատ աղբյուրներից գոյացած ջրառատ գետակներ։Այնուհետև գետը հոսում է հարավ-արևելյան ուղղությամբ և Ապարանի ջրամբարից հարավ, իսկ Ափնագյուղից արևելք թեքվում է հարավ և աջ կողմից իր մեջ առնելով Գեղարոտ վտակը, մտնում է Քասախի կիրճը: Քասախի վրա կառուցված Ապարանի ջրամբարում գետի ջրերն ամբարվում են և օգտագործվում ոռոգման համար: Ջուրը մաքուր է, թեև նախկինում ավելի ձկնառատ է եղել:",
      qasakh25:
        "Միջին հոսանքում գետն անցնում է Արագածոտնի լեռնային գոտիներով, առավել սրընթաց ու ջրառատ է, հատկապես Աշտարակ քաղաքի և Օշական գյուղի մոտ, ստեղծելով խորը և գեղատեսիլ բնական միջավայր, ապա թափանցում է կիրճ, ուր գետահովիտը մինչև 200 մ բարձրության հասնող անդնդախոր ձոր է (Քասախի կիրճ):",
      qasakh26:
        "Ճանապարհի մի հատվածում՝ իր ստեղծած կիրճում, գետն առաջացրել է համանուն՝ Քասաղի ջրվեժը, որը Հայաստանի ամենաբարձր ջրվեժն է՝ 70 մ բարձրությամբ:",
      qasakh27:
        "Օշական գյուղից ցած գետը դուրս է գալիս Արարատյան դաշտ և աջից ընդունում Ամբերդ վտակը, իսկ գետաբերանի մասում բաշխվում է մի քանի բազուկների և ձախից միանում Սևջուրին (Մեծամոր):",
      qasakh28:
        "Ստորին հոսանքում`Արարատյան դաշտ մտնելուց հետո, գետի ջրերը գրեթե լիովին օգտագործվում են շրջակա գյուղերի ցանքատարածությունների և այգիների ոռոգման համար, ուստի այստեղ ամռանը գետը ցամաքում է:",
      qasakh29: "Վտակները",
      qasakh30: "Քասախի հիմնական վտակներն են՝",
      qasakh31: "Ամբերդ (ամենաջրառատը)",
      qasakh32: "Գեղարոտ",
      qasakh33: "Շաղվարդ",
      qasakh34: "Ամբերդ",
      qasakh35: "սկիզբը՝ Արագածի լանջերից",
      qasakh36: "հոսում է խոր կիրճով",
      qasakh37: "մոտ 36 կմ երկարություն",
      qasakh38: "կապված է Ամբերդ ամրոցի հետ",
      qasakh39:
        "Ամբերդի և իր վտակ Արքաշեն գետերի միախառնման տեղում (2300 մ.ծ.մ.բ.), բնության գեղատեսիլ վայրում հառնում է հայկական միջնադարյան Ամբերդ ամրոց ճարտարապետական հուշարձանը։",
      qasakh40: "Գեղարոտ",
      qasakh41: "սկիզբը՝ Արագածի արևելյան լանջերից",
      qasakh42: "ձևավորում է Գեղարոտի ջրվեժը (17 մ)",
      qasakh43: "Շաղվարդ",
      qasakh44: "հոսում է գյուղական տարածքներով",
      qasakh45: "հիմնականում օգտագործվում է ոռոգման համար",
      qasakh46: "Ջրվեժները",
      qasakh47: "Քասախի ջրվեժ",
      qasakh48:
        "Քասախի ամենահայտնի բնական հրաշքներից է, գտնվում է Օհանավան–Սաղմոսավան հատվածում։",
      qasakh49: "Բարձրություն՝ մոտ 70 մ",
      qasakh50: "Համարվում է Հայաստանի ամենաբարձր ջրվեժներից մեկը",
      qasakh51: "Գտնվում է գեղատեսիլ կիրճում՝ Հովհաննավանքի դիմաց",
      qasakh52: "Գեղարոտի ջրվեժ",
      qasakh53: "Կիրճերը",
      qasakh54: "Քասախի կիրճ",
      qasakh55:
        "Քասախը գետն իր ճանապարհին անցնում է բավականին նեղ կիրճով, ստեղծելով արտակարգ գեղեցկության բնապատկեր: Վիթխարի չափերի հասնող այս կիրճը, որն ունի 90 կմ երկարութուն և 100 մետր խորություն, ինչպես նաև Քասախի դարավանդները, բարձրարժեք բնական հուշարձաններ են ՀՀ Արագածոտնի մարզի Սաղմոսավան և Օհանավան գյուղերի տարածքում: Քասախի կիրճը ընդգրկված է Հայաստանի բնության պետական հուշարձանների ցանկում:",
      qasakh56: "Կիրճը հայտնի է՝",
      qasakh57: "ժայռային պատերով",
      qasakh58: "դարավանդներով",
      qasakh59: "ալպյան բնապատկերներով",
      qasakh60: "Կամուրջները",
      qasakh61:
        "Քասախի վրա բազմաթիվ հրաշալի կամուրջներ են կապվել՝ ինչպես անցյալում, այնպես էլ նոր ժամանակներում: Վերջիններս յուրահատուկ շուք են տվել թե՛ բուն գետին, թե՛ նրա շրջակայքին: Որպես հիմնական շինանյութ օգտագործվել են Հայաստանի բնական քարերը՝ բազալտը, տուֆը, կրաքարը, ավազաքարը՝ մեծ մասամբ օգտագործելով սրբատաշ վիճակում: Միայն Աշտարակ քաղաքն ունի մի քանի հայտնի կամուրջ: Հիշատակման է արժանի նաև Օշական գյուղի կամուրջը: Քասախ գետի վրա կառուցված տարբեր ժամանակների կամուրջները համադրում են տեղանքի հոյակապ բնությունն ու ճարտարապետությունը։",
      qasakh62: "Հին (Ձորի) կամուրջ – Աշտարակ",
      qasakh63: "17-րդ դար",
      qasakh64: "եռակամար կառուցվածք",
      qasakh65: "այսօր էլ գործող է",
      qasakh66: "Օշականի կամուրջ",
      qasakh67: "կառուցվել է 1706 թ․",
      qasakh68: "5 կամար",
      qasakh69: "միջնադարյան կարևոր հուշարձան",
      qasakh70: "Կախովի կամուրջ",
      qasakh71: "հետիոտնային ճոճվող կամուրջ Աշտարակում",
      qasakh72: "բացում է տեսարան դեպի կիրճը",
      qasakh73: "Նոր կամուրջ",
      qasakh74: "ժամանակակից խոշոր կամուրջ",
      qasakh75: "մոտ 368 մ երկարություն",
      qasakh76: "անցնում է կիրճի վերևով",
      qasakh77: "Զբոսաշրջություն",
      qasakh78:
        "Քասախը Հայաստանի ամենագեղեցիկ գետերից է՝ Արագածոտնի բնության պարծանքներից և զբոսաշրջային կարևոր ուղղություններից մեկը։ Գետի ափերը բոլորովին տարբեր են՝ մեկը ժայռոտ ու քարքարոտ, մյուսը ներկայացնում է հրաշալի ալպյան մարգագետին:",
      qasakh79:
        "Քետը գեղեցկացնում են նաև նրա ափերին տեղակայված բազմաթիվ ճարտարապետական կոթողները:Դրանք հիմնականում մեր հին վանքերն են, որոնց շարքում աչքի են ընկնում Սաղմոսավանքն ու Հովհաննավանքը, և Հայաստանի ամենանշանավոր ամրոցներից մեկը՝ Ամբերդը։",
      qasakh80: "Այստեղ համադրվում են՝",
      qasakh81: "Կիրճեր",
      qasakh82: "Ջրվեժներ (Քասախի. Գեղարոտի)",
      qasakh83: "Միջնադարյան վանքեր (Հովհաննավանք, Սաղմոսավանք)",
      qasakh84: "Ամբերդ ամրոց",
      qasakh85: "Տարբեր դարերի և բնույթի կամուրջներ",
      qasakh86:
        "Սակայն գետը գեղեցիկ է ոչ միայն իր ձևավորած անդնդախոր կիրճերով, ջրվեժներով, միջնադարյան հուշարձաններով,այլև ինքն իրենով, իր հրաշալի ակունքներով ու վտակներով և, հատկապես՝ դրանց վրա բխող աղբյուրներով:",
      qasakh87:
        "Քասախը ոչ միայն գետ է, այլ ամբողջական բնապատմական համակարգ՝ կիրճերով, ջրվեժներով և պատմական հուշարձաններով, որը ձևավորում է Արագածոտնի մարզի ամենատպավորիչ բնապատկերներից մեկը։ Գետի հետագիծը ներառում է արշավային, էկոտուրիստական և լուսանկարչական երթուղիներով։",

      // qari_lich
      qari_lich1: "ՔԱՐԻ ԼԻՃ",
      qari_lich2: "Քարի լիճ",
      qari_lich3: "Նկարագիր/Զբոսաշրջություն/Ավանդապատումներ",
      qari_lich4: "Նկարագիր",
      qari_lich5:
        "Քարի լիճը գտնվում է ՀՀ Արագածոտնի մարզում: Այն տեղակայված է Արագածի հարավային լանջին, լեռան գագաթներից ներքև տարածվող հարթավայրում, ծովի մակերևույթից 3207մետր բարձրության վրա: (2) Լճի հայելու մակերեսը կազմում է 0,12 կմ², ամենամեծ խորությունն է՝ 9 մ: Սա Արագածի լանջերին հանդիպող ամենամեծ լիճն է, որը հայտնի է նաև իր քաղցրահամ ջրով:",
      qari_lich6:
        "Արագածոտնի մարզի Բյուրական գյուղից դեպի Քարի լիճ գոյություն ունի երթևեկելի ասֆալտապատ ավտոճանապարհ: Այն հասնում է Արկաշենի աղբյուր, որը Ամբերդ գետի ձախ վտակն է և սկիզբ է առնում լճի արևմտյան ափից՝ սնվելով նրա շրջակայքի աղբյուրներից ու ձնհալքային ջրերից: Արագածի երկնագույն գեղեցկուհու 3200 մետր բարձրությունից էլ սկսվում է լեռան հարավային գագաթի երթուղին:",
      qari_lich7:
        "Քարի լիճ կարելի է ուղևորվել անձնական մեքենայով: Հնարավոր է նաև օգտվել տուրիստական գործակալությունների ծառայություններից, որոնք առաջարկում են կանոնավոր տուրեր դեպի Արագածի այս եզակի բնական տեսարժան վայրը: Սակայն տվյալ ուղղության տուրերի սեզոնայնությունը կախված է եղանակային և ճանապարհատրանսպորտային պայմաններից, որոնք ոչ միշտ են բարենպաստ, քանզի տեղանքը բարձրլեռնային է: Գետի ձևավորած անդնդախոր կիրճի բարձունքին՝ 2300 մետր ծովի մակերևույթից բարձր, Արագած լեռան հարավային լանջին, Արկաշեն և Ամբերդ գետերը միավորվում են, և այդ միացման տեղում, եռանկյունաձև հրվանդանին տեղադրված է միջնադարյան նշանավոր Ամբերդ ամրոցն ու բերդաքաղաքի Վահրամաշեն եկեղեցին (Բյուրականից 7 կմ հյուսիս): Այդպիսով, դեպի լիճ տանող ամբողջ ճանապարհն անցնում է հայոց բնության հրաշագեղ վայրերով, որի վրա իր դրոշմն է դրել նաև հայ ճարտարապետի փայլուն հանճարը:",
      qari_lich8:
        "Բարձրլեռնային այս բնական ջրային ավազանը կազմավորվել է Արագած լեռան սառցե գոյացություններից, հետևաբար ունի սառցաբեկորային ծագում: Հենց այդ է պատճառը, որ տարվա ընթացքում լիճը տևականորեն շրջապատված է լինում ձյան հաստ շերտերով, ինչն էլ բացատրում է նրա ջրի բացառիկ սառնությունը շուրջբոլոր տարի: Այստեղ միջին տարեկան ջերմաստիճանը տատանվում է -3°C - +10°C-ի սահմաններում, տեղումները՝ 300-900 մմ և ավելի:Լեռան լանջերին ամռանը չափավոր տաք է, ձմռանը՝ ցուրտ: Քարի լիճ կարելի է ուղևորվել անձնական մեքենայով: Հնարավոր է նաև օգտվել տուրիստական գործակալությունների ծառայություններից, որոնք առաջարկում են կանոնավոր տուրեր դեպի Արագածի այս եզակի բնական տեսարժան վայրը: Սակայն տվյալ ուղղության տուրերի սեզոնայնությունը կախված է եղանակային ճանապարհատրանսպորտային պայմաններից, որոնք ոչ միշտ են բարենպաստ, քանզի տեղանքը բարձրլեռնային է:",
      qari_lich9: "Զբոսաշրջություն",
      qari_lich10:
        "Քարի լիճը Հայաստանի գլխավոր և ամենագեղատեսիլ տուրիստական ուղղություններից է, ուր մարդիկ մեկնում են, ասես, աշխարհից կտրվելու ու բնության մի հեռավոր, գողտրիկ անկյունում խաղաղություն գտնելու, լեռնային սառն ու մաքուր օդը լիաթոք վայելելու, նաև եզակի լուսանկարներ անելու համար։ Այս բացառիկ լեռնային լիճն ունի յուրահատուկ ձգողականություն և հմայք: Շրջապատված լինելով անթիվ, անհամար բազմերանգ ծաղիկների ալպյան ճոխ մարգագետիներով, ներկայացնում է կատարյալ գեղեցկության մի լեռնային բնապատկեր:",
      qari_lich11:
        "Լճին առանձնահատուկ պերճանք ու փայլ են հաղորդում լեռնային ձյունաճերմակ գագաթի մերձակցությունն ու հեքիաթային պատկերը:",
      qari_lich12:
        "Երեք կողմից լեռների լանջերով պատած լճի տեսանելի տարածությունը մի կողմից է միայն, որտեղից էլ բացվում է մեկ այլ սքանչելի տեսարան՝ դեպի Արարատ լեռն ու Արարատյան դաշտավայրը:",
      qari_lich13:
        "Տեղանքը հարուստ է բուսական ու կենդանական աշխարհի ամենատարբեր ներկայացուցիչներով: Զարմանալի է, որ այս սառցապատ լճում ապրում է նաև իշխան ձկնատեսակը, որի քանակը արհեստական ձկնաբուծությամբ տարեցտարի համալրվում է մանրաձկով:",
      qari_lich14:
        "Լճի մերձակայքում պահպանվել է մի հայտնի վիշապաքար, որը հնագույն մեգալիթյան հուշարձան է, և, հավանաբար, հենց այն քարն է, որի առիթով էլ լիճն անվանակոչվել է Քարի, իսկ ափերին պահպանվել են մեգալիթյան հուշարձանների մնացորդներ:",
      qari_lich15:
        "Լճի արևելյան ափին տեղակայված է օդերևութաբանական կայանը: Իսկ հարավային ափին Երևանի ֆիզիկայի ինստիտուտի առաջնային տիեզերական ճառագայթների գրանցման և հետազոտման կայանն է, որը 1942 թվականին հիմնադրել են Արտեմ և Աբրահամ Ալիխանյանները:",
      qari_lich16:
        "Կայանի ջրամատակարարումը կատարվում է անմիջապես Քարի լճից, հետևաբար ջրի հոսքը կանգնեցնելու նպատակով նրա հարավային ափը փակվել է բետոնե պատնեշով, ինչի շնորհիվ ջրի մակարդակը բարձրացել է, ուստի ձմռանը լիճն այլևս չի սառցակալում մինչև հատակը, իսկ գարնան ամիսներին ամբարված ջուրը ամբողջ տարի բավարարում է կայանի բոլոր կարիքները:",
      qari_lich17: "Լճի շրջակայքում գործում է հանգստի գոտի:",
      qari_lich18: "Ավանդապատումներ",
      qari_lich19:
        "Քարի լճի մասին մի ավանդազրույց կա, որը միանգամայն յուրովի է մեկնաբանում նրա ծագումը: Հին ժամանակներում գյուղի աղջիկները ջուր էին բերում Արագածի փեշերից հոսող աղբյուրներից: Ամեն առավոտ կուժ ու կուլան շալակներին երգով ու ծիծաղով բարձրանում էին լեռն ի վեր: Հայոց աշխարհի գեղջկուհիները այնքան մաքրամուր էին, որքան Արագածի զուլալ ջրերը: Սակայն անգութ ու դաժան թշնամին, որ ամենուրեք էր ու միշտ հետևում էր նրանց, օրերից մի օր իր շնաբարո ոհմակով հանկարծակի հարձակվում է գեղանի կույսերի վրա հենց այն պահին, երբ աղջիկներն արդեն կժները լցրած իջնում էին լեռան լանջից: Ու սկսվում է ահասարսուռ մի սպանդ: Ջրով լի կժերը ցած են ընկնում կույսերի ձեռքից, և նրանցից հազարավոր աղբյուրներ են բխում ու լցվելով լեռան գագաթին մի ապահով տեղ, լիճ են գոյացնում, լիճ, որը նույն պահից էլ քար է կտրում իր տեսածից: Հենց այս դաժան ու տխուր դեպքերից էլ ծագել է Քարի լիճը, որպես կենդանի վկա բարբարոս հրոսակների վայրագությունների: Իսկ խեղճ կույսերը մեռնելուց առաջ իրենց ողջ հմայքն ու գեղեցկությունը փոխանցել էին լճին, որպես հիշատակ, որպեսզի գոնե մի տեղ, կուսական բնության մեջ հավետ պահպանվեր այն պարզ ու վճիտ գեղեցկությունը, որ անհագ ատելությամբ պղծել ու ոչնչացրել էր թշնամին: Այսօր լեռնային այս լիճը նույնքան գեղատեսիլ է, որքան հայոց գեղուհիները, որ կժերը շալակներին սար էին բարձրանում ջուր բերելու ու ենթարկվեցին անսպասելի հարձակման, երբ օձն անգամ չի հարձակվում ջուր խմող մարդու վրա: Ու այդպես քար կտրած, որպես բնական մի հուշարձան, բոլոր այցելուներին մշտապես հիշեցնում է այն մասին, ինչ մասին երբեք չի կարելի մոռանալ:",

      // chartarapetakan_hushardazanner_cank1
      chartarapetakan_hushardazanner_cank1: "ՃԱՐՏԱՐԱՊԵՏԱԿԱՆ ՀՈՒՇԱՐՁԱՆՆԵՐ",
      chartarapetakan_hushardazanner_cank2:
        "Վաղ Քրիստոնեական ճարտարապետության հուշարձաններ",
      chartarapetakan_hushardazanner_cank3:
        "Սբ. Մեսրոպ Մաշտոց միանավ եկեղեցին Օշականում (V դար)",
      chartarapetakan_hushardazanner_cank4:
        "Մեսրոպ Մաշտոցի դամբարանը (V դար և XIX դար)",
      chartarapetakan_hushardazanner_cank5:
        "Արշակունիների դամբարանը Աղձքում (Ձորափ) (IV դար)",
      chartarapetakan_hushardazanner_cank6:
        "Քասաղի եռանավ բազիլիկը Ապարանում (IV-V դար)",
      chartarapetakan_hushardazanner_cank7:
        "Քասաղի եռանավ բազիլիկը Ապարանում (IV-V դար)",
      chartarapetakan_hushardazanner_cank8: "Փարպիի միանավ բազիլիկը (V դար)",
      chartarapetakan_hushardazanner_cank9: "Աստվածընկալ վանքը (V դար)",
      chartarapetakan_hushardazanner_cank10:
        "Ագարակի Սբ Աստվածածին բազիլիկը (V-VI դար)",
      chartarapetakan_hushardazanner_cank11:
        "Բյուրականի Արտավագիկ եկեղեցին (V-VI դար)",
      chartarapetakan_hushardazanner_cank12: "Աշտարակի երեք քույր եկեղեցիներ",
      chartarapetakan_hushardazanner_cank13:
        "Ծիրանավոր բազիլիկ (V դար, թվ VI-VII դար )",
      chartarapetakan_hushardazanner_cank14: "Կարմրավոր եկեղեցի (VII դար)",
      chartarapetakan_hushardazanner_cank15: "Սպիտակավոր եկեղեցի (IV - IV դար)",
      chartarapetakan_hushardazanner_cank16:
        "Մաստարայի Սբ Հովհաննես եկեղեցի (V-VI դար)",
      chartarapetakan_hushardazanner_cank17:
        "Գառնահովտի Սբ. Գևորգ եկեղեցի (VI- VII դար)",
      chartarapetakan_hushardazanner_cank18:
        "Արուճի Սբ. Գրիգոր եկեղեցի (VII դար)",
      chartarapetakan_hushardazanner_cank19: "Մամիկոնյանների պալատ (VII դար)",
      chartarapetakan_hushardazanner_cank20:
        "Արտաշավանի Սբ.Ամենափրկիչ եկեղեցի (VII դար)",
      chartarapetakan_hushardazanner_cank21:
        "Կոշի Սբ. Ստեփանոս եկեղեցի (VII դար)",
      chartarapetakan_hushardazanner_cank22:
        "Օշականի Մանկանոց Ս. Սիոն եկեղեցի (VII դար)",
      chartarapetakan_hushardazanner_cank23:
        "Լուսագյուղի Թուխ Մանուկ մատուռ (VII դար)",
      chartarapetakan_hushardazanner_cank24:
        "Փարպիի թարգմանչաց եկեղեցի (VII դար)",
      chartarapetakan_hushardazanner_cank25:
        "Քրիստափորի վանքը Դաշտադեմում (VII դար)",
      chartarapetakan_hushardazanner_cank26:
        "Իրինդի Սբ. Գևորգ եկեղեցի (VII դար)",
      chartarapetakan_hushardazanner_cank27:
        "Թալինի Սբ. Աստվածածին եկեղեցի (VII դար)",
      chartarapetakan_hushardazanner_cank28:
        "Թալինի Մեծ տաճար կամ Կաթողիկե եկեղեցի (VII դար)",
      chartarapetakan_hushardazanner_cank29:
        "Միջին դարերի նշանավոր ճարտարապետական համալիրներ",
      chartarapetakan_hushardazanner_cank30: "Աշնակի բերդ-եկեղեցի (IX-XI դար)",
      chartarapetakan_hushardazanner_cank31: "Ամբերդ ամրոց (XI -XIII դար)",
      chartarapetakan_hushardazanner_cank32:
        "Թալինի մեծ քարավանատուն (XII -XIII դար)",
      chartarapetakan_hushardazanner_cank33: "Արուճի քարավանատուն (XIII դար)",
      chartarapetakan_hushardazanner_cank34:
        "Բյուրականի Սբ. Հովհաննես բազիլիկ (X դար)",
      chartarapetakan_hushardazanner_cank35: "Եղիպատրուշ եկեղեցի (XIII դար)",
      chartarapetakan_hushardazanner_cank36: "Հովհաննավանք (IV-XIII դար)",
      chartarapetakan_hushardazanner_cank37: "Սաղմոսավանք (XIII դար)",
      chartarapetakan_hushardazanner_cank38: "Տեղերի վանք (XIII դար)",
      chartarapetakan_hushardazanner_cank39:
        "Ուշիի Սբ.Սարգիս վանական համալիր (XI-XIII դար)",
      chartarapetakan_hushardazanner_cank40:
        "Մուղնու Սբ. Գևորգ. վանք (XIII դար)",
      chartarapetakan_hushardazanner_cank41: "Սբ.Մարիանե եկեղեցի ( XIII դար)",
      chartarapetakan_hushardazanner_cank42:
        "Զարգացած միջնադարի ճարտարապետական հուշակոթողներ",
      chartarapetakan_hushardazanner_cank43:
        "Դաշտադեմի (Քաղենիի) ամրոցը (VII-XIX դար)",
      chartarapetakan_hushardazanner_cank44:
        "Օշականի հնգաթռիչք կամուրջը Քասաղ գետի վրա (XVIII դար)",
      chartarapetakan_hushardazanner_cank45:
        "Մելիքգյուղի Սբ.Հովհաննես եկեղեցի (XIX դար)",
      chartarapetakan_hushardazanner_cank46:
        "Կարբիի Սբ. Աստվածածին եկեղեցին (XIV-XVII դար)",
      chartarapetakan_hushardazanner_cank47:
        "Աշտարակի «Ձորի կամուրջը» (XVII դար)",
      chartarapetakan_hushardazanner_cank48: "Մուխսոնց Ջրաղացը (XVII դար)",
      chartarapetakan_hushardazanner_cank49:
        "Աշտարակի առաջին բաղնիքը (XVIII – X IX դար)",
      chartarapetakan_hushardazanner_cank50: "Սբ. Սարգիս եկեղեցին (XIX դար)",
      chartarapetakan_hushardazanner_cank51: "Այլ հուշակոթողներ",
      chartarapetakan_hushardazanner_cank52:
        "Խաչքարեր (տարբեր ժամանակաշրջանների)",
      chartarapetakan_hushardazanner_cank53:
        "Բաշ-Ապարանի ճակատամարտին նվիրված «Վերածնունդ» հուշահամալիրը Ապարանում (1974-1978 թթ..)",
      chartarapetakan_hushardazanner_cank54:
        "Հայոց այբուբենի հուշակոթողը Օշականում (1962 թ.)",
      chartarapetakan_hushardazanner_cank55:
        "Աշտարակի Նոր կամուրջը (1994 թ. և 2003թ.)",

      //oshakan_kamurj
      oshakan_kamurj1: "ՕՇԱԿԱՆԻ ԿԱՄՈՒՐՋ",
      oshakan_kamurj2: "Օշականի հնգաթռիչք կամուրջ",
      oshakan_kamurj3: "ՆԿԱՐԱԳԻՐ",
      oshakan_kamurj4:
        "Օշականի միջնադարյան կամուրջը Հայաստանի հինգաչքանի հին կամուրջներից միակն է։ Այն գտնվում է Օշական գյուղից հարավ՝ Քասախ գետի կիրճում, և իրար է կապում գետի աջ և ձախ ափերը։ Կամուրջը տեղակայված է Աշտարակ քաղաքից հարավ-արևմուտք։",
      oshakan_kamurj5: "Պատմություն",
      oshakan_kamurj6:
        "Օշականի հնգաթռիչք կամուրջը կառուցվել է Քասախ գետի վրա՝ Ամենայն Հայոց կաթողիկոս Նահապետ Եդեսացի հովանավորությամբ։ Շինարարությունը սկսվել է նրա օրոք և ավարտվել է 1706 թվականին՝ արդեն նրա մահից հետո։",
      oshakan_kamurj7:
        "Նահապետ կաթողիկոսը հայտնի է եղել իր լայնածավալ շինարարական գործունեությամբ։ Նրա նախաձեռնությամբ կառուցվել են, օրինակ, Շողակաթ եկեղեցին, նաև բազմաթիվ եկեղեցիներ Երևանում և այլ բնակավայրերում։",
      oshakan_kamurj8:
        "Անցյալում այս կամուրջը հանդիսացել է Օշականը Էջմիածնին կապող գլխավոր ճանապարհը և մինչ օրս պահպանել է իր երթևեկային նշանակությունը։",
      oshakan_kamurj9:
        "1778 թվականին կամուրջը վերանորոգվել է Ամենայն Հայոց կաթողիկոս Սիմեոն Երևանցու կողմից, ով աչքի է ընկել շինարարական և վերականգնողական գործունեությամբ:",
      oshakan_kamurj10:
        "Կամրջի կառուցումն ու հետագա վերանորոգումը պայմանավորված էին Արարատյան դաշտը Արագածոտնի նախալեռնային գյուղերին կապող ճանապարհի անհրաժեշտությամբ, ինչպես նաև Էջմիածնի վանական կալվածքների միջև հաղորդակցություն ապահովելու նպատակով։ Այդ պատճառով էլ նրա շինարարությունը ստանձնել էր վանքը:",
      oshakan_kamurj11: "Ճարտարապետություն",
      oshakan_kamurj12:
        "Օշականի կամուրջը բազմաչք քարե կառույց է՝ բաղկացած 5 կամարից։ Այն կառուցված է տեղական կարմիր տուֆից և կրաշաղախից։",
      oshakan_kamurj13: "Երկարությունը՝ 62.65 մ",
      oshakan_kamurj14: "Երթևեկելի մասի լայնությունը՝ 5.2 մ",
      oshakan_kamurj15: "Ամենաբարձր կամարը՝ 8.5 մ",
      oshakan_kamurj16:
        "Կամարների չափերն ու ձևերը տարբեր են՝ տեղանքի պայմաններին հարմարեցված։ Աջափնյա կամարները կիսաշրջանաձև են, իսկ մյուս երեքը՝ ավելի բարձրացված և սլաքաձև։ Կառույցը ունի թեք կառուցվածք՝ աջ ափից դեպի ձախ ափ բարձրացող։ Սա ապահովում է բնական և հարմար անցում գետի տարբեր բարձրության ափերի միջև։",
      oshakan_kamurj17:
        "Կամրջի միջին հենարանները ներքևի մասում ունեն սրածայր ելուստներ՝ ուղղված հոսանքի կողմը, ինչը նպաստում է ջրի հոսքի ճիշտ բաշխմանը։ Հետևի մասում դրանք կիսաշրջանաձև են։",
      oshakan_kamurj18:
        "Կամրջային կառուցվածքը հարմարեցված է տեղանքի պայմաններին, ինչի արդյունքում կամարային բացվածքները տարբերվում են թե՛ չափերով, թե՛ ձևերով։ Աջափնյա երկու կամարները (2,5 մ և 3,6 մ) ունեն փոքր-ինչ իջեցված կիսաշրջանաձև տեսք, մինչդեռ երրորդ, չորրորդ և հինգերորդ կամարները սլաքաձև են և ավելի բարձրացված։ Դրանց հենամիջային տարածությունը աստիճանաբար մեծանում է դեպի ձախ ափ։ Այս կառուցվածքային լուծման շնորհիվ կամրջի երթևեկելի մասը գետի ավելի ցածր աջ ափից մեղմ թեքությամբ բարձրանում է դեպի ձախ ափ՝ ապահովելով հարմար անցում։",
      oshakan_kamurj19:
        "Կամրջի միջին երեք հենարանները ստորին հատվածում ունեն սրածայր ելուստներ՝ ուղղված գետի հոսանքի կողմը, ինչը նպաստում է ջրի հոսքի արդյունավետ բաշխմանը և բարելավում է հիդրավլիկ պայմանները։ Հետևի կողմից այդ նույն հենարանները ձևավորված են կիսաշրջանաձև ելուստներով։",
      oshakan_kamurj20:
        "Ձախ ափին մոտ գտնվող հատվածում, երկու հենարաններից վերև՝ ճակատային պատի վրա, առկա են փոքրիկ պատուհաններ, որոնք ունեն ինչպես գործնական, այնպես էլ գեղագիտական նշանակություն։",
      oshakan_kamurj21:
        "Օշականի հնգաթռիչք կամուրջը կարևոր տեղ է զբաղեցնում հայկական միջնադարյան ճարտարապետության մեջ՝ հանդիսանալով ինժեներական մտածողության և գեղարվեստական լուծումների հաջող համադրություն։ Այն ոչ միայն կատարել է կարևոր հաղորդակցական դեր՝ կապելով բնակավայրերն ու ճանապարհները, այլև մինչև այսօր պահպանել է իր գործառույթը։ Գտնվելով Օշական գյուղի մոտ՝ Քասախ գետի վրա, այս կամուրջը վկայում է անցյալի շինարարների բարձր վարպետության և տեղանքի պայմաններին հարմարվելու ունակության մասին։",
      oshakan_kamurj22:
        "Կամրջի կառուցվածքային յուրահատկությունները, ամրությունը և երկարատև օգտագործումը դարձնում են այն արժեքավոր պատմամշակութային հուշարձան։ Այսօր այս կամուրջը ոչ միայն ծառայում է իր սկզբնական նպատակին, այլև հանդիսանում է զբոսաշրջային հետաքրքիր վայր՝ գրավելով այցելուներին իր պատմությամբ, ճարտարապետությամբ և գեղատեսիլ շրջակայքով։",

      // hox
      hox1: "ՌԵԼԻԵՖ ԵՒ ՀՈՂ",
      hox2: "Ռելիեֆ",
      hox3: "Արագածոտնի մարզը տեղակայված է Արագած լեռնազանգվածի լանջերին՝ երեք կողմերից շրջապատված լեռներով: Ամենաբարձր կետի բացարձակ բարձրությունը 4090 մետր է, ամենացածրինը՝ 950: Մարզի տարածքում է գտնվում Արագած լեռը, որը հանդիսանում է Հայաստանի ամենաբարձր գագաթը (4090 մ) :",
      hox4: "Լեռը մասնատված է ճառագայթաձև տարածվող խոշոր հովիտներով՝ Գեղարոտի, Ամբերդի, Մանթաշի և այլն: Արագածոտնի բնությունը զբոսաշրջիկների համար բազմաթիվ գրավիչ ու հրաշալի վայրեր ունի:",
      hox5: "Արագածոտնը ներառում է նաև Փամբակի ու Ծաղկունյաց լեռնաշղթաների միջև ընկած տարածքը, Ապարանի դաշտը, Թալինի սարավանդը՝ Արտենի, Իրինդ, Ծաղկասար և այլ հրաբխային կոներով, Քասախի վերին և միջին հոսանքների ավազանը:",
      hox6: "Մարզը հայտնի է Իրինդ (2050մ), Ծաղկասար (2219 մ), Արտենի (2047մ) հանգած հրաբուխներով: Բնությունն աննկարագրելիորեն գեղեցիկ է: Տեսադաշտում լեռները ծանր քարքարոտ պատերի նման սփռված են երկնքի մուգ կապույտ ֆոնին:",
      hox7: "Արագածոտնի ջրաբանական ցանցը զարգացած չէ, ինչը պայմանավորված է լավային ծածկոցների առկայությամբ, որոնցով ներծծվում է տեղումների զգալի մասը:Արագածի լավային ծածկույթների տակից բխում են բազմաթիվ լեռնային սառնորակ աղբյուրներ ու հանքային ջրեր (Թթուջուր):Կան նաև անուշահամ ջրերի շոշափելի պաշարներ, որոնց ելքերը դուրս են գալիս լեռան լանջեր ու գետահովիտներ: Շատ են ժամանակավոր հոսք ունեցող գետակներն ու սելավները: Ձնհալքը, անձրևաջրերն ու աղբյուրները սկիզբ են տալիս բազմաթիվ գետակների՝ Գեղարոտ, Ամբերդ, Մանթաշ, Գեղաձոր, Ծաղկահովիտ և այլն:",
      hox8: "Լեռնային արագահոս գետերը կապույտ երիզների պես հոսում են լեռնալանջերի կանաչ տարածքներով, որոնցից էլ սկզիբ է առնում մարզի գլխավոր զարկերակ հանդիսացող Քասախ գետը (89կմ երկարություն, 1480 քառ.կմ ավազանի մակերես)՝ իր Գեղարոտ և Ամբերդ գլխավոր վտակներով:",
      hox9: "Այս փոքրիկ գետակները իրենց հունի որոշ հատվածներում ձևավորել են բնության այնպիսի յուրատիպ հուշարձաններ, ինչպիսիք անդընդախոր կիրճերն են (Արքաշենի, Ամբերդի, Քասախի, Սաղմոսավանքից Աշտարակ): Վերջիններիս գետահունի առանձին տեղամասեր աչքի են ընկնում իրենց գեղատեսիլ ջրվեժներով: Լեռնային փոքրիկ ջրվեժներ էլ մի այլ հմայք են հաղորդում տեղանքին՝ աշխուժացնելով շուրջբոլորը:",
      hox10:
        "Քասախի գետահովիտը միշտ էլ գրավել է իր բերրի հողերով, մեղմ կլիմայական պայմաններով: Բնությունն այստեղ աննկարագրելիորեն գեղեցիկ է: Ամենուրեք աչք է շոյում փարթամ ու ճոխ բուսականությունը: Տեսադաշտում լեռները ծանր քարե պատերի նման խոյանում են դեպի երկինք, որի մուգ կապույտ ֆոնի վրա ամպերի քուլաները լողում են Արայից մինչև Արագած, Արագածից սլանում դեպի Արարատ:",
      hox11:
        "Մարզի ջրային պաշարները գլխավորապես գոյանում են Արագած լեռան ձնահալոցքից, տեղումներից և բնական աղբյուրներից, ուստի այն հագեցած է խմելու ջրի մեծ պաշարներով: Այստեղ են նաև Մաստարայի հեղեղատի համակարգը, Արզնի-Շամիրամ ոռոգման համակարգի մեծ մասը, Թալինի ջրանցքը, որոնց ջրային պաշարներից սնվում են Ապարան-Երևան և Ապարան-Սպիտակ ջրատարները: Բնական պաշարներից բացի, մարզն ունի 29 արհեստական ջրամբար, որոնցից ամենամեծը Քասախ գետի վրա կառուցված Ապարանի ջրամբարն է (91մլն/մ3) :",
      hox12:
        "Արագած լեռնազանգվածի սարավանդի հեթիաթային բնաշխարհն էլ ավելի են զարդարում գեղատեսիլ լեռնային լճերը, որոնցից ամենամեծը Քարի լիճն է՝ լեռան ստորոտում, մերձգագաթային սարավանդի վրա:",
      hox13:
        "Կարևոր դեր են կատարում նաև Արագածի գագաթների միջև գտնվող սառցադաշտային և սարավանդի այլ, փոքրիկ լճակները, որոնցից առավել հայտնի են՝ Աստղկանը, Լեսինգը, Եղնալիճը, Կուրաղբյուրը, Ռապին (Շիրակի մարզ) և այլն",
      hox14: "Հող",
      hox15:
        "Գտնվելով 1030-4090 ծ.մ.բ, բացարձակ բարձրությունների միջև (Ոսկեվազ–Օշական հատվածից մինչև Արագածի լեռնագագաթ), բնականաբար մարզի տարածքում հանդես են գալիս գրեթե բոլոր հայտնի վերընթաց գոտիները՝ սկսած կիսաանապատայինից մինչև ձյունամերձ:",
      hox16:
        "Ռելիեֆագոյացման տևական պրոցեսներն այստեղ ստեղծել են հողերի տարբեր տեսակներ: Տեղանքի բարձրությամբ պայմանավորված՝ Արագածոտնի բնական պայմաններն էլ խիստ բազմազան են:",
      hox17:
        "Մարզի տարածքում հանդիպող բնական լանդշաֆտային գոտիներն են. կիսաանապատային, լեռնտափաստանային, չոր լեռնատափաստանային, մերձալպյան, ալպյան և նիվալ գոտիները՝ լեռնատափաստանային և լեռնամարգագետնային լանդշաֆտների գերակշռությամբ: Բարձր լեռնային գոտիներին բնորոշ են հատկապես ալպիական մարգագետինները, որոնք հաճախ ընդմիջվում են լերկ ժայռերով ու խորը կիրճերով: Տեղ-տեղ լեռնանտառային տեղամասեր կան, թեպետ տիրապետում են կտրտված նախալեռնային և լեռնային մակերևույթները:",
      hox18:
        "Թալինի տարածաշրջանի հյուսիսային հատվածը, Ապարանի և Արագածի տարածաշրջանները շատ հարմար են հացահատիկի, կարտոֆիլի և բանջարեղենի արտադրության համար:",
      hox19:
        "Մարզի հարավային վայրերում հիանալի պայմաններ կան ջերմասեր մշակաբույսերի՝ խաղողի, խնձորի, ծիրանի, դեղձի, բանջարա-բոստանային մշակաբույսերի աճեցման համար:",
      hox20:
        "Արագածոտնի ընդերքը հարուստ է օգտակար հանածոներով: Հայտնի են բազմագույն տուֆերը, անդեզիտը, բազալտը, պեռիլտը, հրաբխային խարամը, որոնք ծառայում են որպես որակյալ շինանյութ:",
      hox21:
        "Օգտակար հանածոներից շահագործվում են նաև արծաթի (Ag), ոսկու (Au), և այլ հանքեր։ Առկա են նաև դեռևս չշահագործվող հանքավայրեր:",

      // flora
      flora1: "ՖԼՈՐԱ / ՖԱՈՒՆԱ",
      flora2: "Ֆլորա",
      flora3:
        "Ռելիեֆագոյացման ներքին և արտաքին ուժերն իրենց շոշափելի կնիքն են դրել Արագածոտնի բնաշխարհի ձևավորման վրա, ստեղծելով բույսերի ու կենդանական աշխարհի յուրահատուկ և բազմատեսակ նմուշներ: Մարզի բուսական ու կենդանական աշխարհը հիմնականում լեռնային տափաստաններին և մարգագետիններին բնորոշ տեսակներ են: Մարզի տարածքի մեծ մասը լեռնային սևահողեր են՝ տափաստանային բուսականությամբ ծածկված, սակայն որոշ վայրերում հանդիպում են նաև կաղնու ոչ մեծ (Բյուրականի մոտ), փշատերևների (Ապարանից հյուսիս, Արագածի լանջերին) անտառակներ:",
      flora4:
        "Ամենատարբեր վայրերում դեռ կարելի է հանդիպել ՀՀ Կարմիր գրքում գրանցված այնպիսի դեղաբույսեր, ինչպիսիք են բուրավետ օշինդրը, բարձր լեռնային երիցուկը, գայլաթաթը, ջուխտակը և այլն:",
      flora5:
        "Բնական էկոհամակարգերը պահպանելու նպատակով 1959 թվականին մարզի տարածքում կազմավորվել է Արագածի ալպյան արգելավայրը: Արագածի բուսական ու կենդանական աշխարհի առանձնացված ալպիական արգելավայրը բնության հատուկ պահպանվող տարածք է, որը նշված է Հայաստանի Հանրապետության 26 արգելավայրերի (պահպանվող տարածքների) շարքում և պաշտպանվում է ՀՀ կառավարության կողմից՝ որպես Արագածի ալպիական արգելավայր:",
      flora6:
        "Արգելավայրը ստեղծվել է Քարի լճի սառցադաշտային և հարակից ալպյան մարգագետինների պահպանության նպատակով: Այն գտնվում է Արագած լեռնազանգվածի 3200-3500 մետր և ավել բարձրություններում՝ զբաղեցնելով 300 հա տարածք, որն իր մեջ ներառում է Քարի լիճը:",
      flora7:
        "Լճի շրջակայքի բուսականությունը մարգագետնային է, որն էլ հենց հանդիսանում է պահպանության հիմնական օբյեկտ: Կարճատև ամռան ամիսներին տարածքի մարգագետինները վերածվում են ալպյան գունագեղ գորգերի:",
      flora8: "Ֆաունա",
      flora9:
        "Արագածոտնի մարզն ընդհանուր առմամբ ունի համեմատաբար անվտանգ ֆաունա: Մարզի տարբեր գոտիներում կաթնասուններից հանդիպում են. Գորշ արջ (Ursus arctos.), որը գրանցված է ՀՀ Կարմիր Գրքում, Եվրասիական կամ Անտառային գայլ (Canis lupus lupus), Սովորական աղվես (Vulpes vulpes) իր 2 ենթատեսակներով՝ անդրկովկասյան և հայկական: Աղվեսները բնակվում են բլրալանջերին կառուցած գետնափոր բներում, զբաղեցնելով գորշուկի հին բները կամ թաքնվում ժայռաճեղքերում և այլ բնական թաքստոցներում։",
      flora10: "Երբեմն հանդիպում են նաև Եղեգնակատու (Felis chaus):",
      flora11:
        "Նապաստակներից (Lepus) հանդիպում է Գորշ կամ Եվրոպական նապաստակը (Lepus europaeus), Ոզնիներից (Erinaceidae) ՝ մեծականջ սպիտակափոր և մեծականջ տեսակները, իսկ կրծողներից՝ Առնետների (Rattus) 2 տեսակ. մոխրագույն առնետ և սև առնետ, որոնք ապրում են այգիներում, ջրավազանների ափերին և սնվում մրգերով, սերմերով, միջատներով ու խխունջներով:",
      flora12:
        "Մարզի տարածքում ամենից շատ տարածված են սողուններն ու անողնաշարավորները: Շոգ և չոր նախալեռներում, մինչև 1700, երբեմն 2000 մետր բարձրության վրա՝ չոր կիսաանապատային, տափաստանային, թփուտային կամ նոսրանտառային բուսականությամբ, ժայռոտ և քարքարոտ կենսավայրերում, ինչպես նաև այգիներում տարածված է Գյուրզան (Macrovipera lebetina): Անդրկովկասյան Գյուրզան (Levantine Viper) Հայաստանի ամենախոշոր և ամենավտանգավոր իժն է. որի կծածը խիստ վտանգավոր է թե մարդու, և թե այլ կենդանիների կյանքի համար։",
      flora13:
        "Լեռներում ապրող Սովորական պղնձօձը (Coronella austriaca) տարածված է մարզի կիսախոնավ և խոնավ լեռնատափաստանային, թփուտային ու խոնավասեր նոսրանտառային բուսականություն ունեցող քարքարոտ կենսավայրերում, գետամերձ անտառուտներում և այգիներում։",
      flora14:
        "Մարզի նախալեռներում և ոչ շատ բարձր լեռներում հաճախ է հանդիպում Նյարդային սահնօձը (Coluber najadum), որը լորտուների ընտանիքի լորտուների ենթաընտանիքի օձ է:",
      flora15:
        "Նախալեռնային և ոչ բարձր լեռնային շրջաններում հանդիպում է նույն ենթաընտանիքին պատկանող Շմիդտի սահնօձը (Hierophis schmidti) կամ կարմրափոր սահնօձը, որը տարածված է կիսաանապատային, չոր տափաստանային, թփուտային ու չոր նոսրանտառային բուսականությամբ, ջրամերձ քարքարոտ կենսավայրերում, հաճախ մշակովի տարածքների հարևանությամբ և այգիներում։",
      flora16:
        "Արագածոտնի նախալեռներում և ոչ շատ բարձր լեռներում հանդիպում է Արևմտյան վիշապիկը (Eryx jaculus), որը տարածված է կիսանապատային, տափաստանային, թփուտային կամ նոսրանտառային բուսականությամբ քարքարոտ, կավահողային և ավազուտային չոր կենսավայրերում։ Այն վարում է փորող ապրելակերպ, իսկ գարնանն ու ամռան սկզբին, երբ հողը բավականին խոնավ է, հանդիպում է նաև քարերի տակ, կենդանիների բներում և այլ թաքստոցներում:",
      flora17:
        "Մարզի լեռնային շրջաններում, երբեմն՝ նախալեռներում ևս, հանդիպում է լորտուների ընտանիքին պատկանող Սովորական լորտու կամ Կողինջ (Natrix natrix) կոչվող ոչ թունավոր օձը, որը տարածված է կանգուն և հոսող ջրավազանների ջրամերձ կենսավայրերում, իսկ այգիներում կարող է հանդիպել նաև ջրից հեռու:",
      flora18:
        "Նույնատիպ վայրերում տարածված է նաև Ջրային լորտուն (Natrix tessellata), շախմատօձը, որը իսկական լորտունների (Natrix) ցեղի օձ է:",
      flora19:
        "Երկկենցաղներից կարելի է հանդիպել Լճագորտ (Rana ridibunda), որը տարածված է կանգուն և հոսող ջրավազանների ափամերձ գոտում, չոր ու շոգ նախալեռներից մինչև ցուրտ և խոնավ լեռնային գոտիներում և Կանաչ դոդոշ (Pseudepidalea viridis), որը տարածված է գրեթե ամենուրեք և հիմնականում բազմաքանակ է:",
      flora20:
        "Պոչավոր երկկենցաղների կարգից կարելի է հանդիպել Սալամանդրեր (Salamandridae): Տարածված է Triturus ցեղի 2 տեսակ՝ սովորական տրիտոն և փոքրասիական տրիտոն, որոնք երկուսն էլ գրանցված են ՀՀ Կարմիր գրքում:",
      flora21:
        "Մարզի տարածքում հանդիպող թռչնատեսակներից են. Ականջավոր բուն (Asio otus) Սովորական դրախտապանը (Emberiza citrinella), Վարդագույն սարյակը ( Sturnus roseus) կամ Թթի ղուշը և Անտառային աղավնին (Columba palumbus):",
      flora22:
        "Սպիտակափող սոխակը (Irania gutturalis) և Սապսանը ( Falco peregrinus) գրանցված են ՀՀ Կարմիր գրքում: Վերջինս բնադրող-չվող, գիշատիչ թռչուն է: Բնակվում է ժայռերում, հաճախ զբաղեցնելով ագռավների բները:",

      // klima
      klima1: "ԿԼԻՄԱ",
      klima2: "Կլիմա",
      klima3:
        "Արագածոտնի տարածքն աչքի է ընկնում բնակլիմայական պայմանների մեծ բազմազանությամբ: Մարզին բնորոշ է չափավոր ցամաքային, չոր ցամաքային, չափավոր ցամաքային և բարեխառն լեռնային կլիման:",
      klima4:
        "Արարատյան դաշտին հարող հատվածներում ամռանը տաք է, ձմռանը՝ չափավոր ցուրտ: Եթե տարվա ամենատաք ամսվա՝ հուլիսի միջին ջերմաստիճանը լեռան ստորոտում լինում է +24 °C-ից ոչ պակաս, ապա բարձրլեռնային գոտում այն չի բարձրանում +6°C -ից։",
      klima5:
        "Հունվարի միջին ջերմաստիճանը տատանվում է -5°C -ից մինչև -12°C: Այն դեպքում, երբ ամառը հովիտներում տևում է մինչև հոկտեմբեր ամիս, Արագածի մերձգագաթային հատվածում անգամ ամռանը հանդիպում են ձնաբծեր: Արագածի գագաթին հարակից վայրերում գրեթե շուրջ տարի ձմեռ է:",
      klima6:
        "Մարզի հյուսիսային հատվածը և միջլեռնային գոգավորությունները աչքի են ընկնում մշտական քամիներով, հատկապես Փամբակի լեռնաշղթայի շրջանը, Ծաղկահովիտ գյուղի մեձակայքը, որտեղ կառուցվել է առաջին հողմային էլեկտրակայանը հանրապետությունում:",
      klima7:
        "Մարզի տարածքն աչքի է ընկնում տեղումների տարեկան քանակի մեծ տատանումներով, որը նույն օրինաչափությամբ փոփոխվում է լանջերն ի վեր՝ 300 մմ-ից մինչև 1100 մմ: Արագածի գագաթամերձ շրջանում տեղումները տարեկան հասնում են 850-1100 մմ, իսկ ցածրադիր բարձրություններում (մինչև 1000 մ)՝ 300-320 մմ: Տարածքում բարձր է արևափայլի տևողությունը (տարեկան 2200-2600 ժամ):",

      // ekoturizm
      ekoturizm1: "ԷԿՈՏՈՒՐԻԶՄ",
      ekoturizm2: "Էկոտուրիզմ",
      ekoturizm3:
        "Էկոտուրիզմը (էկոլոգիական զբոսաշրջություն) բնության և բնական միջավայրի ճանաչմանն ուղղված պատասխանատու զբոսաշրջության տեսակ է, որն ունի բնապահպանական և գիտաճանաչողական նպատակներ։ Այն նպաստում է շրջակա միջավայրի պահպանությանը և ձևավորում բնության նկատմամբ գիտակցված վերաբերմունք։ Այս ուղղությունը ժամանակակից տուրիզմի արագ զարգացող ձևերից է և սովորաբար չի պահանջում բարձրակարգ ենթակառուցվածքներ։ Այն իրականացվում է բնական միջավայրում՝ քայլարշավների, ձիարշավների, ավտոերթերի, հեծանվային երթուղիների կամ վրանային գիշերակացների միջոցով։ Էկոտուրիզմը հայտնի է նաև որպես կանաչ, կայուն զբոսաշրջություն, որը հիմնված է գիտակցված ճանապարհորդության, բնության հանդեպ հարգանքի և տեղական միջավայրի պահպանության գաղափարի վրա։",
      ekoturizm4: "Էկոտուրիզմի հիմնական ուղղություններն են՝",
      ekoturizm5: "Ֆլորայի և ֆաունայի դիտարկում",
      ekoturizm6: "Թռչնադիտարկում",
      ekoturizm7: "Քայլարշավներ և լեռնային զբոսանքներ",
      ekoturizm8: "Ձիարշավներ և էկոերթուղիներ",
      ekoturizm9: "Բնական ու պահպանվող տարածքների այցելություն",
      ekoturizm10: "ԷԿՈՏՈՒՐԻԶՄԸ ԱՐԱԳԱԾՈՏՆՈՒՄ",
      ekoturizm11:
        "Արագածոտնի մարզը Հայաստանի լավագույն էկոտուրիստական ուղղություններից է՝ իր բազմազան լեռնային լանդշաֆտներով, մաքուր օդով և համեմատաբար անաղարտ բնությամբ և լեռնաշխարհի յուրահատուկ մթնոլորտով։ Այստեղ կարելի է ոչ միայն բացահայտել բնությունը, այլև սովորել այն պահպանել՝ մասնակցելով մեղմ («soft eco») էկոերթուղիների։ Մարզի բնությունը ներառում է լեռներ և լեռնաշղթաներ, գետեր ու լճեր, կիրճեր, ալպյան մարգագետիններ և բնության յուրահատուկ հուշարձաններ։ Արագածոտնում էկոտուրիզմը համատեղում է ակտիվ հանգիստը, բնության ճանաչումը և գյուղական միջավայրի բացահայտումը՝ հնարավորություն տալով վայելել Հայաստանի լեռնաշխարհի իրական ու անաղարտ կերպարը։ Այն ներառում է քայլարշավներ, լեռնային երթուղիներ, ձիարշավներ, վրանային գիշերակացներ և բնության մեջ հանգստի տարբեր ձևեր։",
      ekoturizm12: "ԳԼԽԱՎՈՐ ՎԱՅՐԵՐ ԵՎ ՈՒՂՂՈՒԹՅՈՒՆՆԵՐ",
      ekoturizm13: "Լեռնային էկոհամակարգեր",
      ekoturizm14: "Կիրճեր և գետահովիտներ",
      ekoturizm15: "Ջրային տարածքներ",
      ekoturizm16: "Պահպանվող տարածքներ, ալպյան գոտիներ",
      ekoturizm17: "Պատմամշակութային բնապատկերներ (էկո + մշակույթ)",
      ekoturizm18: "Անտառային և էկոտուրիստական գոտիներ",
      ekoturizm19: "Լեռնային էկոհամակարգեր",
      ekoturizm20: "Արագած լեռ – բարձրադիր լեռնային բնաշխարհ",
      ekoturizm21: "Քարի լիճ – սառցադաշտային ծագման բարձրադիր լիճ",
      ekoturizm22: "Արա լեռ – հրաբխային ռելիեֆ և ժայռային լանդշաֆտներ",
      ekoturizm23: "Բարձրադիր լեռնային բնաշխարհ",
      ekoturizm24: "ԱՐԱԳԱԾ ԼԵՌ",
      ekoturizm25:
        "Արագածը Հայաստանի ամենաբարձր լեռն է (4090 մ) և Հայկական լեռնաշխարհի խորհրդանիշներից մեկը՝ իր ձյունապատ գագաթներով: Այն հանգած հրաբուխ է՝ չորս գագաթներով՝ հյուսիսային, արևմտյան, արևելյան և հարավային, որոնց միջև տարածվում է հսկայական հրաբխային խառնարանը։",
      ekoturizm26: "Հարավային՝ 3879 մ",
      ekoturizm27: "Արևելյան՝ 3916 մ",
      ekoturizm28: "Արևմտյան՝ 4080 մ",
      ekoturizm29: "Հյուսիսային՝ 4090 մ",
      ekoturizm30:
        "Արագած լեռնազանգվածի տպավորիչ բնությունը մշտապես հրապուրել է լեռնային բնության սիրահարներին։ Լեռան լանջերը իդեալական են քայլարշավների, բնության դիտարկման և հանգիստ էկոտուրիզմի համար, ուստի Արագածը մարզի էկոտուրիզմի գլխավոր ուղղություններից է։",
      ekoturizm31:
        "Լեռը առանձնանում է նաև հրաբխային լանդշաֆտներով, մերձալպյան ու բարձրալեռնային գոտիներով, յուրահատուկ բուսականությամբ, խոր կիրճերով, ժայռային գոյացություններով, ինչպես նաև լեռնային աղբյուրներով և ջրվեժներով։",
      ekoturizm32:
        "Մերձգագաթային սարավանդներում, ասես երկնքում, երկնային փերիների նման, ծփում են Արագածի գեղատեսիլ լճերն ու լճակները։ Արագածոտնի մարզի սահմաններում Արագածի լճերից առավել հայտնի են՝ Քարի, Ումրոյ, Մթնալիճ, Աստղկան, Լեսինգ, Քառասունք, Եղնալիճ և Կուրաղբյուր լճերը, որոնց մեծ մասը գտնվում է 3000 մ-ից բարձր և դժվարամատչելի է։",
      ekoturizm33:
        "Արագածի դժվարամատչելի բարձրադիր լճերից է Աստղկանը։ Լճի շրջակայքը տարվա մեծ մասը պատված է ձյունով, իսկ լիճ տանող ճանապարհը անցնում է բարձրադիր գոտիներով և Արագածի հյուսիսային պատի տպավորիչ տեսարաններով։",
      ekoturizm34:
        "Արագած լեռնազանգվածի ամենաբարձր լիճը Մթնալիճն է, որը գտնվում է հյուսիսային գագաթի հարևանությամբ՝ 3446 մ բարձրության վրա և առանձնանում է իր յուրահատուկ գեղեցկությամբ։",
      ekoturizm35:
        "Արագածի ամենամեծ լիճը Ումրոյն է, որը գտնվում է Արագածի արևելյան լանջին՝ 3050 մ բարձրության վրա և զբաղեցնում է շուրջ 20 հա տարածք։",
      ekoturizm36:
        "Իսկ ամենահայտնին Քարի լիճն է՝ 3207 մ բարձրության վրա, 0.12 կմ² մակերեսով։ Նրա արևմտյան ափից սկիզբ է առնում Ամբերդ գետի Արքաշեն վտակը։ Լիճը նաև հայտնի է որպես լեռնային զբոսաշրջության և էկոտուրիզմի կարևոր կենտրոն։",
      ekoturizm37: "Սառցադաշտային ծագման բարձրադիր լիճ",
      ekoturizm38: "ՔԱՐԻ ԼԻՃ",
      ekoturizm39:
        "Քարի լիճը (3207 մ) Արագածոտնի ամենահայտնի էկոտուրիստական վայրերից է։ Այս բացառիկ բարձրլեռնային լիճը առանձնանում է իր խստաշունչ, բայց միևնույն ժամանակ գեղատեսիլ բնությամբ և համարվում է Արագածի ամենայցելվող բնական կենտրոններից մեկը:",
      ekoturizm40:
        "Քարի լիճը հանդիսանում է բազմաթիվ քայլարշավային և լեռնագնացական երթուղիների հիմնական մեկնակետը դեպի Արագածի գագաթներ ու մերձգագաթային լճեր։",
      ekoturizm41:
        "Այս բացառիկ բարձրլեռնային լիճն ունի յուրահատուկ ձգողականություն և հմայք: Այն համարվում է Արագածոտնի ամենահայտնի և դժվարամատչելի էկոտուրիստական վայրերից մեկը։",
      ekoturizm42:
        "Քարի լիճն ունի սառցադաշտային ծագում: Հայելու մակերեսը՝ 0,12 քառ.կմ է, խորությունը՝ 8 մ։ Առաջացել է սառցե գոյացություններից: Այն երկարատև շրջապատված է լինում ձյան հաստ շերտով, որի պատճառով ջուրը սառն է մնում:",
      ekoturizm43:
        "Լճի տարածքը բնորոշվում է լեռնային մաքուր օդով, սառն աղբյուրներով և ալպյան բուսականությամբ, որոնք ձևավորում են յուրահատուկ բարձրադիր էկոհամակարգ՝ բարձրալեռնային մարգագետիններով ու քարքարոտ լանդշաֆտներով։",
      ekoturizm44:
        "Լճին առանձնահատուկ փայլ են հաղորդում Արագածի ձյունաճերմակ գագաթի մերձակցությունն ու հեքիաթային բնապատկերները, որոնց ֆոնի վրա զբոսաշրջիկները բացառիկ լուսանկարներ են ստանում:",
      ekoturizm45:
        "Քարի լճի բնական միջավայրը համադրվում է նաև շրջակայքում պահպանված հայտնի վիշապաքարի և մեգալիթյան մշակույթի հետքերով՝ տարածքին հաղորդելով խորհրդավոր և հնագույն միջավայրի զգացողություն:",
      ekoturizm46: "Քարի լճի էկոհամակարգի առանձնահատկությունները.",
      ekoturizm47: "բարձրալեռնային միջավայր",
      ekoturizm48: "ալպյան բուսականություն",
      ekoturizm49: "կարճ ամառային կենսաշրջան",
      ekoturizm50: "մաքուր օդ և ջրային միջավայր",
      ekoturizm51: "թռչուններ / վայրի բնություն",
      ekoturizm52: "Հրաբխային ռելիեֆ և ժայռային լանդշաֆտներ",
      ekoturizm53: "ԱՐԱ ԼԵՌ",
      ekoturizm54:
        "Արայի լեռը ՀՀ Կոտայքի և Արագածոտնի մարզերի սահմանագոտում գտնվող հանգած հրաբուխ է՝ Արագածից հարավ-արևելք, Քասաղ և Հրազդան գետերի միջև։ Փառահեղորեն բազմած այս հրաբխային լեռնազանգվածը հետաքրքիր ուղղություն է էկոտուրիզմի, բնաճանաչողական արշավների և լուսանկարչական տուրերի համար՝ համադրելով հրաբխային բնաշխարհը, լեռնատափաստանային միջավայրը և հայկական հին ավանդությունները։",
      ekoturizm55: "Արայի լեռան բնության կերպարը",
      ekoturizm56:
        "Արա լեռը Հայաստանի կենտրոնական հատվածի գեղատեսիլ հանգած հրաբուխներից է, որն առանձնանում է իր հրաբխային լանդշաֆտներով, բնական ժայռային գոյացություններով և պատմա-առասպելական շնչով։ Լեռը՝ 2577 մ բարձրությամբ, վերին երրորդական ժամանակաշրջանի հրաբխային զանգված է՝կազմված անդեզիտներից, անդեզիտաբազալտներից և դացիտներից, իսկ նրա լանջերը ծածկված են էլուվիալ նստվածքներով ու կտրտված են խորքային ձորակներով՝ ձևավորելով յուրահատուկ լեռնային ռելիեֆ։",
      ekoturizm57:
        "Լեռան լանջերին հանդիպող ժայռ-մնացուկները բնության ստեղծած իրական «քանդակներ» են. որոնք տարածքին հաղորդում են յուրահատուկ կերպար և խորհրդավորություն։",
      ekoturizm58:
        "Տարածաշրջանում գերակշռում է ցամաքային կլիման՝ տարեկան 300–400 մմ տեղումներով։ Լեռան հյուսիսային լանջերին պահպանվել են կաղնու նոսր պուրակներ և թփուտներ՝ ձևավորելով հարուստ կենսաբազմազան միջավայր։",
      ekoturizm59:
        "Ստորոտներում տարածված են գորշահողերով ծածկված օշինդրային կիսաանապատները, իսկ բարձրադիր հատվածներում՝ լեռնատափաստանային լանդշաֆտներ են։",
      ekoturizm60:
        "Արայի լեռան բնական միջավայրը՝ իր յուրահատուկ հրաբխային բնաշխարհով և լեռնատափաստանային էկոհամակարգերով, այն դարձնում են էկոտուրիզմի և բնաճանաչողական հետաքրքիր ուղղություն:",
      ekoturizm61:
        "Լեռը հարմար է թեթև քայլարշավների, բնաճանաչողական հանգստի համար: Քայլարշավի ընդհանուր երկարությունը կազմում է 14 կմ, հարաբերական բարձրությունը՝ 600 մ։",
      ekoturizm62: "Արայի լեռան հոգևոր և մշակութային արժեքը",
      ekoturizm63:
        "Արա լեռը հայտնի է ոչ միայն իր հրաբխային կառուցվածքով և բնական քարե ձևավորումներով, այլև յուրահատուկ պատմա-առասպելական շնչով։",
      ekoturizm64:
        "Լեռան հոգևոր արժեքը հատկապես ընդգծվում է նրա լանջին գտնվող Ծաղկեվանքով, որը հայկական ավանդույթներում համարվում է Սուրբ Վարվառային նվիրված ուխտատեղի։ Սբ. Վարվառան քրիստոնեական ավանդության մեջ իր հավատքի համար նահատակված կույս է: Դեպի վանք եկող մարդկանց հոսքը երբեք չի դադարում:",
      ekoturizm65:
        "Ծաղկեվանքի շրջակայքը աչքի է ընկնում խաղաղ ու լռությամբ պարուրված բնությամբ, որտեղ քարաժայռերն ու բուսականությունը միահյուսվում են՝ ստեղծելով հոգևոր հանգստավետ մթնոլորտ։",
      ekoturizm66:
        "Տարածքի ժայռերի ու քարերի վրա տեղ-տեղ հանդիպող կանաչ մամուռը վայրին տալիս է խոնավության ու թարմության մեղմ զգացողություն: Իսկ վանքի պատերին առկա մամուռը ընդգծում է նրա հնությունը՝ հաղորդելով հնաբույր տեսք:",
      ekoturizm67:
        "Վանքի հարակից աղբյուրը հայտնի է իր զուլալ ջրով, որին տեղացիները հնուց ի վեր վերագրել են բուժիչ հատկություններ, հատկապես աչքերի առողջության համար, և այն կոչել «Սուրբ ջուր»։",
      ekoturizm68:
        "Արայի լեռը, նախևառաջ, կապված է հայկական առասպելաբանության հետ: Լեռան անվանումը կապվում է առասպելական Արա Գեղեցիկի հետ՝ հայոց ավանդապատումների հայտնի կերպարներից մեկի, ով մարմնավորում է բնության զարթոնքի, գեղեցկության և հայրենիքի պաշտպանի գաղափարը։",
      ekoturizm69:
        "Ըստ ավանդության՝ Ասորեստանի թագուհի Շամիրամը սիրահարվում է Արային, սակայն մերժում ստանալուց հետո պատերազմ է սկսում Հայաստանի դեմ։ Ճակատամարտում զոհված Արային նա փորձում է վերակենդանացնել իր արալեզների օգնությամբ, սակայն Արան չի վերադառնում կյանք։",
      ekoturizm70:
        "Արա Գեղեցիկի և Շամիրամի առասպելը հայ ավանդազրույցների ամենահայտնիներից է, որը դարձել է գեղեցկության, արժանապատվության և հայրենիքի համար պայքարի խորհրդանիշ։ Արայի անունը պահպանվել է նաև մի շարք տեղանուններում, այդ թվում՝ Արագած, Արայի լեռ, Արայի դաշտ և այլն։",
      ekoturizm71:
        "Բնության, պատմության և առասպելաբանության այս համադրությունը Արայի լեռը դարձնում է Հայաստանի յուրահատուկ էկոտուրիստական ուղղություններից մեկը։",
      ekoturizm72: "Էկոտուրիզմի առանձնահատկությունները",
      ekoturizm73: "հանգած հրաբխային լեռնազանգված",
      ekoturizm74: "ժայռային և էրոզիոն լանդշաֆտներ",
      ekoturizm75: "կիսաանապատային և լեռնատափաստանային գոտիներ",
      ekoturizm76: "կաղնու նոսր պուրակներ և թփուտներ",
      ekoturizm77: "հարուստ լեռնային կենսաբազմազանություն",
      ekoturizm78:
        "թեթև քայլարշավների և բնաճանաչողական զբոսանքի հարմար միջավայր",
      ekoturizm79: "գեղատեսիլ տեսարաններ դեպի Արագած և Կոտայքի լեռնաշխարհ",
      ekoturizm80:
        "բնության և հայկական ավանդությունների յուրահատուկ համադրություն",
      ekoturizm81:
        "Արայի լեռան լանջերը նաև առաջարկում են խաղաղ և անմարդաշատ միջավայր՝ իդեալական լուսանկարչության համար՝ լայնարձակ համայնապատկերներով դեպի Արագածոտնի և Կոտայքի լեռնաշխարհ։",
      ekoturizm82:
        "Լեռան գագաթից բացվում են բացառիկ տեսարաններ՝ դեպի Արարատ, Արագած, Գեղամա լեռներ և հարակից լեռնաշղթաներ՝ ստեղծելով տպավորիչ բնական համայնապատկեր։",

      // etnik
      etnik1: "ԷԹՆԻԿ ՏՈՒՐԻԶՄ",
      etnik2: "էթնիկ տուրիզմ",
      etnik3:
        "Էթնոտուրիզմը զբոսաշրջության այն ուղղությունն է, որը հնարավորություն է տալիս բացահայտել ժողովրդի ինքնատիպ մշակույթը, ավանդույթներն ու կենցաղը՝ տեղական համայնքների հետ անմիջական շփման միջոցով։ Այն ներառում է ազգային խոհանոցը, ժողովրդական արհեստները, տոնակատարությունները, երաժշտությունն ու առօրյա կյանքը՝ ներկայացնելով ոչ թե որպես ցուցադրություն, այլ որպես կենդանի մշակութային փորձառություն։ Էթնոտուրիզմը նպաստում է մշակութային ժառանգության պահպանմանը և համայնքների կայուն զարգացմանը՝ միաժամանակ հարստացնելով այցելուի ընկալումն ու ճանաչողությունը։",
      etnik4:
        "Արագածոտնի մարզում Էթնոտուրիզմը ակտիվորեն ներկայացված է, որի հետագա զարգացման համար այստեղ առկա են բոլոր նախադրյալները: Մարզի հայ բնակչության նախնիների մեծ մասը այստեղ են վերաբնակվել դեռևս 18-րդ դարում, Արևմտյան Հայաստանի տարբեր գավառներից:",
      etnik5:
        "Բնականաբար, նրանք իրենց հետ բերել են տարածաշրջանի բազմաթիվ ավանդույթներ, որոնք մինչ օրս պահպանվել են ու փոխանցվում են սերնդեսերունդ:",
      etnik6:
        "Հայկական լեռնաշխարհի բարդ ռելիեֆի և բնակլիմայական միջավայրին հարմարվելու արդյունքում էլ ձևավորել է հայերի միջին և միջինից ցածր հասակը, լայն թիկունքն ու բազուկների ամուր մկանները: Անգամ խեթական արծվաքիթը թթվածնի սակավության հետևանք է:",
      etnik7:
        "Հայ էթնոսի ձևավորման վրա ներգործել են նաև հայերի հազարամյա պատմությունն ու անցած ուղին, նյութական և ոչ նյութական մշակութային ժառանգությունը, կրոնական հավատալիքներն ու ազգային արժեքները: Բոլոր ազգերն ունեն իրենց էթնիկ ինքնության խորհրդանիշները, որոնք վերցվում են արտաքին տեսքից, բնաշխարհից, մշակույթից, զրույցներից, առասպելներից և այլն: Հայերի համար էթնիկ խորհրդանիշներ են համարվում Արարատ լեռը, հայկական էպոսի հերոս Սասունվի Դավիթը, ով նաև մարմնավորում է հայի հավաքական կերպարը, գրերի ստեղծող Մեսրոպ Մաշտոցը, ազգի համար բախտորոշ ճակատամարտում հաղթած զորավար Վարդան Մամիկոնյանը:",
      etnik8:
        "Ազգային արժեքներ են ազգային տարազը, երգն ու պարը, սովորույթներն ու ավանդույթները և խոհանոցը: Հայկական տարազի ստեղծման կենտրոններ են եղել Կարինը, Կիլիկիան, Վանը, Վասպուրականը, Շիրակը, Արցախը, Սյունիքը: Հայկական հագուստները տարբերվել են յուրահատուկ գույներով ու զարդանախշերով: Հատկանշական է, որ դրանք իրենց մեջ ներառում են երկրի չորս հիմնական տարրերի գույները (օդի, կրակի, ջրի և հողի): Արագածոտնի բազմաթիվ բնակավայրերում հարգի են սասնա ասույթները, ավանդույթները, ճաշատեսակները, երգերն ու պարերը:",
      etnik9:
        "էթնոտուրիզմի ենթատեսակներից է նոստալգիական տուրիզմը: Զբոսաշրջության այս տեսակը ներառում է այցելություններ սեփական ծննդավար կամ նախնիների բնակության վայրեր, մի բան, որ շատ հարազատ է հայերիս համար, քանզի հայ ժողովուրդը ունի մեծ սփյուռք աշխարհի գրեթե բոլոր երկրներում, իսկ օտար երկրներում ապրող հայերը առանձնահատուկ սիրով են այցելում հայրենիք՝ բացահայտելու իրենց արմատներն ու ազգային ինքնությունը:",
      etnik10:
        "Էթնիկ զբոսաշրջությունը կարող են խթանել նաև մարզի տարածքում ապրող էթնիկ փոքրամասնությունները: Հայաստանի բնակչության մեջ Արագածոտնի բնակավայրերն աչքի են ընկնում իրենց ազգային կազմով, քանի որ հայերից բացի զգալի թիվ են կազմում եզդիները:",
      etnik11:
        "Հայաստանում բնավվող եզդիների ավելի քան 4/5 -ը ապրում է հենց այստեղ: Էթնիկ փոքրամասնությունները հարստացնում են տեղի համայնքների բնութագիրը՝ հնարավորություն տալով տարբեր ազգերի միջև շփումներին և փորձի փոխանակմանը: Եզդիներն ունեն ազգային ուրույն դիմագիծ, յուրահատուկ տարազ, սովորույթներ (հարսանիք, թաղում), խոհանոց:",
      etnik12:
        "Արագածի և Թալինի տարածաշրջաններում կան թվով 13 զուտ եզդիաբնակ գյուղեր՝ Արևուտ, Դդմասար, Թլիկ, Հակո,Կանչ, Սորիկ, Օթևան, Ռյա Թազա, Ալագյազ, Ջամշլու, Միրաք, Շենկանի, Շամիրամ (Աշտարակի):",
      etnik13: "Անասնապահության բնագավառում եզդիները պարզապես անմրցակից են:",
    },

    en: {
      //aragacotn
      marz_aragacotn_title: "ARAGACOTN",
      marz_aragacotn_bnutagir1: "Overview",
      marz_aragacotn_bnutagir2: "DATA",
      marz_aragacotn_bnutagir3: "Direction",
      marz_aragacotn_bnutagir4: "North",
      marz_aragacotn_bnutagir5: "North-East",
      marz_aragacotn_bnutagir6: "East",
      marz_aragacotn_bnutagir7: "South",
      marz_aragacotn_bnutagir8: "South-West",
      marz_aragacotn_bnutagir9: "West",
      marz_aragacotn_bnutagir10: "Bordering Provinces",
      marz_aragacotn_bnutagir11: "Shirak",
      marz_aragacotn_bnutagir12: "Lori",
      marz_aragacotn_bnutagir13: "Kotayk",
      marz_aragacotn_bnutagir14: "Armavir",
      marz_aragacotn_bnutagir15: "Yerevan",
      marz_aragacotn_bnutagir16: "Neighboring Countries",
      marz_aragacotn_bnutagir17: "Turkey (35 km)",
      marz_aragacotn_bnutagir18: "Foundation",
      marz_aragacotn_bnutagir19:
        "Aragatsotn Province was established on April 12, 1995.",
      marz_aragacotn_bnutagir20: "Area",
      marz_aragacotn_bnutagir21:
        "A medium-sized region, covering 9.3% of the total territory of Armenia (2,756 km²).",
      marz_aragacotn_bnutagir22: "Administrative Center",
      marz_aragacotn_bnutagir23:
        "Ashtarak is the largest city of the region. It is located 20 km northwest of Yerevan. The area has been inhabited since ancient times and is mentioned in written sources from the 7th century. It became an urban settlement in the IX–X  centuries, during the Bagratid Kingdom period.",
      marz_aragacotn_bnutagir24: "Indicator",
      marz_aragacotn_bnutagir25: "Area",
      marz_aragacotn_bnutagir26: "Coordinates",
      marz_aragacotn_bnutagir27: "Elevation",
      marz_aragacotn_bnutagir28: "Highest peak",
      marz_aragacotn_bnutagir29: "Lowest point",
      marz_aragacotn_bnutagir30: "Administrative center",
      marz_aragacotn_bnutagir31: "Districts",
      marz_aragacotn_bnutagir32: "Cities",
      marz_aragacotn_bnutagir33: "Villages",
      marz_aragacotn_bnutagir34: "Population",
      marz_aragacotn_bnutagir35: "Distance from Yerevan",
      marz_aragacotn_bnutagir36: "Postal codes",
      marz_aragacotn_bnutagir37: "Hotline",
      marz_aragacotn_bnutagir38: "Website",
      marz_aragacotn_bnutagir39: "Data",
      marz_aragacotn_bnutagir40: "2,756 km² (9.3%)",
      marz_aragacotn_bnutagir41: "40°52′45″ N, 45°08′34″ E",
      marz_aragacotn_bnutagir42: "950 m, avg. 1030–4090 m",
      marz_aragacotn_bnutagir43: "4,090 m (Mount Aragats)",
      marz_aragacotn_bnutagir44: "950 m",
      marz_aragacotn_bnutagir45: "Ashtarak",
      marz_aragacotn_bnutagir46: "Ashtarak, Aragats, Aparan, Talin",
      marz_aragacotn_bnutagir47: "Ashtarak, Talin, Aparan",
      marz_aragacotn_bnutagir48: "18 km",
      marz_aragacotn_bnutagir49: "Highest peak Aragats (4,090 m)",
      marz_aragacotn_bnutagir50: "Regional Telephone Codes",
      marz_aragacotn_bnutagir51: "Settlement",
      marz_aragacotn_bnutagir52: "Ashtarak",
      marz_aragacotn_bnutagir53: "Talin",
      marz_aragacotn_bnutagir54: "Aparan",
      marz_aragacotn_bnutagir55: "Tsaghkahovit",
      marz_aragacotn_bnutagir56: "Code",
      marz_aragacotn_bnutagir57: "Governor’s  Office",
      marz_aragacotn_bnutagir58: "Address: 4, Ashtarak",
      marz_aragacotn_bnutagir59: "Website: aragatsotn.mtad.am",
      marz_aragacotn_bnutagir60: "Email: aragatsotn@mta.gov.am",
      marz_aragacotn_bnutagir61: "Phone/Fax: (+374 232) 32251",
      marz_aragacotn_bnutagir62: "HOW TO GET",
      marz_aragacotn_bnutagir63: "Highways/roads",
      marz_aragacotn_bnutagir64:
        "Three main republican highways pass through Aragatsotn Province:",
      marz_aragacotn_bnutagir65: "Yerevan – Ashtarak – Talin – Gyumri (M-1)",
      marz_aragacotn_bnutagir66: "Yerevan – Ashtarak – Spitak (M-3)",
      marz_aragacotn_bnutagir67: "Yerevan – Armavir – Karakert – Gyumri",
      marz_aragacotn_bnutagir68:
        "The North–South interstate highway also passes through the region.",
      marz_aragacotn_bnutagir69:
        "Through the Ashtarak highway, the province is connected to the capital.",
      marz_aragacotn_bnutagir70:
        "Interstate roads are generally in relatively good condition.",
      marz_aragacotn_bnutagir71: "How to Get to Ashtarak",
      marz_aragacotn_bnutagir72: "The best option is by bus or minibus.",
      marz_aragacotn_bnutagir73:
        "Departures are available from Kilikiya Bus Station and the Central Railway Station.",
      marz_aragacotn_bnutagir74: "The journey takes about 40 minutes.",
      marz_aragacotn_bnutagir75: "Ticket price: 250 AMD.",
      marz_aragacotn_bnutagir76: "Railway",
      marz_aragacotn_bnutagir77:
        "About 30 km of Armenia’s main railway line passes through the territory of Aragatsotn Province.",
      marz_aragacotn_bnutagir78: "CLIMATE",
      marz_aragacotn_bnutagir79:
        "The climate of Aragatsotn Province is characterized by great diversity of natural and climatic conditions due to significant altitude variations.",
      marz_aragacotn_bnutagir80: "Climate Features",
      marz_aragacotn_bnutagir81:
        "The region includes both hot and dry lowland zones as well as cold high-mountain areas. In the lowlands (adjacent to the Ararat Plain), summers are hot and winters are moderately cold. In the high mountainous areas (Mount Aragats), summers are cool and winters are severe and cold.",
      marz_aragacotn_bnutagir82:
        "The region is characterized by constant cool breezes.",
      marz_aragacotn_bnutagir83:
        "In the lowland areas, a temperate mountain climate.",
      marz_aragacotn_bnutagir84:
        "In the coastal regions, the climate is milder, in the mountain passes, it is severe.",
      marz_aragacotn_bnutagir85: "Seasons Characteristics",
      marz_aragacotn_bnutagir86:
        "Winters – long, cold, with blizzards and fog. In high-mountain areas, snow cover is stable and thick. Blizzards: on average 6 days in Talin, 17 days in Aparan, and up to 80 days in the Aragats high-mountain zone.",
      marz_aragacotn_bnutagir87:
        "Summers – hot and dry in lowland areas, and cool with higher precipitation in mountainous regions.",
      marz_aragacotn_bnutagir88:
        "Spring – cool, with abundant precipitation, often windy with thunderstorms.",
      marz_aragacotn_bnutagir89:
        "Autumn – relatively mild; sunny at the beginning, then becoming more humid with fogs.",
      marz_aragacotn_bnutagir90: "Temperature",
      marz_aragacotn_bnutagir91: "Lowland zone",
      marz_aragacotn_bnutagir92: "July: average temperature +22°C…+25°C",
      marz_aragacotn_bnutagir93: "January: average temperature −3°C…−4°C",
      marz_aragacotn_bnutagir94: "Foothill zone",
      marz_aragacotn_bnutagir95: "Average annual temperature: +8°C…+11°C",
      marz_aragacotn_bnutagir96: "Summer: +22°C…+25°C",
      marz_aragacotn_bnutagir97: "Mountain zones",
      marz_aragacotn_bnutagir98: "Average annual temperature: +4°C…+6°C",
      marz_aragacotn_bnutagir99:
        "High-mountain zone (Mount Aragats, above 2,700 m)",
      marz_aragacotn_bnutagir100: "Average annual temperature: below 0°C",
      marz_aragacotn_bnutagir101:
        "At the summit of Aragats (3,229 m): up to −2.6°C average annual temperature",
      marz_aragacotn_bnutagir102: "July: +9°C…+15°C",
      marz_aragacotn_bnutagir103: "January: −2.6°C to −12°C",
      marz_aragacotn_bnutagir104:
        "Absolute temperatures in the region range from +41°C (Ashtarak) to −34°C (high-mountain areas of Aragats).",
      marz_aragacotn_bnutagir105: "Precipitation",
      marz_aragacotn_bnutagir106: "In sub-summit regions: 850–1100 mm annually",
      marz_aragacotn_bnutagir107: "In lowland areas: 300–320 mm annually",
      marz_aragacotn_bnutagir108:
        "In areas near the summit of Mount Aragats, snow patches persist even in summer",
      marz_aragacotn_bnutagir109: "Thunderstorms are often accompanied by hail",
      marz_aragacotn_bnutagir110:
        "Relative humidity in high-mountain areas reaches 80–90%",
      marz_aragacotn_bnutagir111:
        "Fog is observed throughout the year for 60–160 days",
      marz_aragacotn_bnutagir112: "Wind",
      marz_aragacotn_bnutagir113: "Average annual speed: 1–2 m/s",
      marz_aragacotn_bnutagir114:
        "Maximum: 18–22 m/s, in mountainous areas up to 35 m/s, with gusts reaching up to 40 m/s",
      marz_aragacotn_bnutagir115: "Sunshine",
      marz_aragacotn_bnutagir116: "Average annual duration: 2,471–2,968 hours",

      // marz_aragacotn_nkaragir
      marz_aragacotn_nkaragir1: "DESCRIPTION",
      marz_aragacotn_nkaragir2:
        "Data / Nature / Economy / Science, Education / Culture / Tourism / Logistics",
      marz_aragacotn_nkaragir3:
        "Aragats — The Sacred Mountain of the Armenian People",
      marz_aragacotn_nkaragir4:
        "The Aragatsotn region lies in the western part of Armenia, on the slopes of the majestic, snow-white, four-peaked Mount Aragats. Mount Aragats is not only the highest peak of the Republic of Armenia (4,090 m), but also the symbol of the region and a sacred mountain of the Armenian people, embodying strength, hope, dreams, and eternity. Numerous legends are associated with it, including the well-known “Lamp of the Illuminator.”",
      marz_aragacotn_nkaragir5: "From Alpine Meadows to Volcanic Lakes",
      marz_aragacotn_nkaragir6:
        "From majestic mountains to deep gorges, this is Aragatsotn—one of the most remarkable regions of Armenia. The four peaks of Mount Aragats, its snow-covered heights, and alpine meadows have fascinated travelers for centuries and inspired Armenian artistic creativity. The region combines a remarkable diversity of landscapes: fertile river valleys, alpine meadows, and volcanic lakes crowning the mountain summits.",
      marz_aragacotn_nkaragir7: "Historical and Cultural Richness",
      marz_aragacotn_nkaragir8:
        "The historical and cultural heritage of Aragatsotn is astonishing—from cyclopean fortresses and ancient burial grounds to medieval castles and churches, and from thousands of khachkars to magnificent modern memorial complexes. All these monuments exist in harmony with the natural environment and complement its beauty.",
      marz_aragacotn_nkaragir9: "At the Crossroads of Legend and Science",
      marz_aragacotn_nkaragir10:
        "Aragatsotn is a land where legend and science intertwine. According to tradition, after descending from Mount Ararat, the patriarch Noah and his family saw Oshakan freed from the waters and exclaimed: “Osh akan,” meaning “Blessed are our eyes.” Thus, the legend tells the story of the place.History also marked this picturesque region when, in the 5th century, the remains of the great Armenian enlightener Mesrop Mashtots were laid to rest in Oshakan.Aragatsotn has also contributed significantly to science through the Byurakan Astrophysical Observatory and research stations located on the slopes of Mount Aragats. If Mesrop Mashtots immortalized Oshakan, then Viktor Ambartsumian gave new meaning to Byurakan, while brothers Artem Alikhanyan and Abraham Alikhanov redefined the scientific importance of Lake Kari. In 1942, they founded a high-altitude station for the registration and study of primary cosmic rays of the Yerevan Physics Institute near Lake Kari, surrounded by ancient megaliths.",
      marz_aragacotn_nkaragir11: "DATA",
      marz_aragacotn_nkaragir12: "Geographical / Historical / Demographic",
      marz_aragacotn_nkaragir13: "Geographical Location",
      marz_aragacotn_nkaragir14:
        "The Aragatsotn region is located in the western part of Armenia, on the slopes of the Aragats mountain massif, including the eastern part of the Ararat plain—situated between the capital Yerevan and the highest peak of the country, Mount Aragats.",
      marz_aragacotn_nkaragir15: "Elevations range from 950 m to 4,090 m.",
      marz_aragacotn_nkaragir16: "Maximum extent:",
      marz_aragacotn_nkaragir17: "from southwest to northeast — 60–65 km ",
      marz_aragacotn_nkaragir18: "from north to south — approximately 50–57 km",
      marz_aragacotn_nkaragir19: "Bordering Areas",
      marz_aragacotn_nkaragir20:
        "Regions: Shirak, Lori, Kotayk, Armavir, Yerevan",
      marz_aragacotn_nkaragir21: "International border: Turkey",
      marz_aragacotn_nkaragir22: "Historical Heritage",
      marz_aragacotn_nkaragir23:
        "The name Aragatsotn originates from the historical province of Aragatsotn, meaning “at the foot of Aragats.”",
      marz_aragacotn_nkaragir24:
        "The Geghama Mountains and the Geghama Sea (present-day Lake Sevan) are also named after Gegham",
      marz_aragacotn_nkaragir25:
        "The Armenian Highlands are among the earliest centers of human settlement. In antiquity, this territory was part of the ancient Kingdom of Armenia (331 BC – 428 AD). The modern region covers parts of the historical provinces (gavar) of Greater Armenia: Ayrarat, Aragatsotn, Nig, and Shirak.",
      marz_aragacotn_nkaragir26:
        "Two ancient capitals of Armenia were located within the historical Aragatsotn province:",
      marz_aragacotn_nkaragir27:
        "Armavir — the second capital (Yervanduni Dynasty, 1032 BC – 331 BC)",
      marz_aragacotn_nkaragir28:
        "Vagharshapat — the sixth capital (2nd century BC – 120–336 AD, Arsacid Dynasty)",
      marz_aragacotn_nkaragir29: "Population",
      marz_aragacotn_nkaragir30:
        "The region’s population exceeds that of the Vayots Dzor and Tavush regions.",
      marz_aragacotn_nkaragir31:
        "Due to its favorable living conditions, the area has historically attracted significant waves of settlement over centuries.",
      marz_aragacotn_nkaragir32:
        "The majority of the population has traditionally been concentrated in the middle basin of the Kasakh River and its tributaries.",
      marz_aragacotn_nkaragir33:
        "The ancestors of the present-day Armenian population migrated here from the late 18th to the early 20th centuries from the provinces of Western Armenia, including Sasun, Mush, and Alashkert.",
      marz_aragacotn_nkaragir34: "NATURE",
      marz_aragacotn_nkaragir35:
        "The Aragatsotn region is located on the slopes of the Aragats mountain massif and is surrounded by mountains on three sides. It covers the northeastern, eastern, and southern slopes of Mount Aragats—from the summit down to elevations of around 1,000 meters. In the south, the territory gradually merges into the Ararat Plain, while in the north it extends up to the summit of Mount Aragats, the highest point in Armenia.The Aragats massif is deeply dissected by large radial valleys, including the Gegharot, Amberd, and Mantash valleys. The region also includes the areas between the Pambak and Tsaghkunyats mountain ranges, the Aparan Plain, the Talin Plateau, and the basins of the upper and middle Kasakh River.Through the Pambak and Spitak mountain passes, Aragatsotn is connected to the Lori region. In the west, its territory extends to the border with Turkey.",
      marz_aragacotn_nkaragir36: "Zonation",
      marz_aragacotn_nkaragir37:
        "Aragatsotn is one of the few regions in Armenia where all six landscape zones and five climatic zones of the country are clearly represented. This vertical zonation creates an exceptional diversity of flora and fauna throughout the region.",
      marz_aragacotn_nkaragir38: "Landscape Zones",
      marz_aragacotn_nkaragir39: "Dry steppe — ▲900–1200 m (foothill zone)",
      marz_aragacotn_nkaragir40:
        "Mountain steppe — ▲1200–1400 m (foothill zone)",
      marz_aragacotn_nkaragir41: "Mountain forest — ▲1500–2000 m",
      marz_aragacotn_nkaragir42: "Mountain meadow & subalpine — ▲2000–2600 m",
      marz_aragacotn_nkaragir43: "High-mountain alpine — ▲2700 m and above",
      marz_aragacotn_nkaragir44: "Nival ( snow-covered) zone — ▲above 3000 m.",
      marz_aragacotn_nkaragir45: "Climatic Zones",
      marz_aragacotn_nkaragir46: "Dry subtropical — ▲up to ~1000 m",
      marz_aragacotn_nkaragir47: "Moderately continental — ▲~1000–1400 m",
      marz_aragacotn_nkaragir48: "Temperate mountain — ▲~1500–2300 m",
      marz_aragacotn_nkaragir49: "Cold mountain — ▲~2400–2700 m",
      marz_aragacotn_nkaragir50:
        "Snow-covered zone— ▲2700–3000 m and above (extremely cold high-mountain climate).",
      marz_aragacotn_nkaragir51: "Soils and Vegetation",
      marz_aragacotn_nkaragir52:
        "The region is characterized by mountain black soils, mountain meadow soils, and alpine soils.",
      marz_aragacotn_nkaragir53:
        "The dominant vegetation consists of steppe, subalpine, and alpine plant communities.",
      marz_aragacotn_nkaragir54:
        "In high-altitude zones, extensive mountain meadows are common, often alternating with rocky screes and exposed cliffs.",
      marz_aragacotn_nkaragir55:
        "In some areas, small oak groves can also be found.",
      marz_aragacotn_nkaragir56: "Protected Natural Areas",
      marz_aragacotn_nkaragir57: "Aragats Alpine Sanctuary",
      marz_aragacotn_nkaragir58: "Kari Lake Nature Reserve",
      marz_aragacotn_nkaragir59:
        "Dendropark of the Byurakan Astrophysical Observatory",
      marz_aragacotn_nkaragir60: "Relief",
      marz_aragacotn_nkaragir61:
        "The relief of the Aragatsotn region is predominantly mountainous, with significant elevation differences of up to 3,140 meters and a highly diverse landscape.",
      marz_aragacotn_nkaragir62: "Lowest point: 950 m above sea level",
      marz_aragacotn_nkaragir63:
        "Highest point: 4,090 m (summit of Mount Aragats)",
      marz_aragacotn_nkaragir64: "Total elevation difference: 3,140 m",
      marz_aragacotn_nkaragir65: "Major Peaks (≥ 2000 m a.s.l.)",
      marz_aragacotn_nkaragir66:
        "The highest peak in Armenia is Mount Aragats — 4,090 m.",
      marz_aragacotn_nkaragir67:
        "Nigasar — 3,424 m (northeastern slope of Aragats)",
      marz_aragacotn_nkaragir68: "Kakavakar — 3,303 m",
      marz_aragacotn_nkaragir69: "Agravakar — 3,025 m",
      marz_aragacotn_nkaragir70: "Ughtakar — 2,861 m (Aragatsotn / Kotayk)",
      marz_aragacotn_nkaragir71: "Teghenis — 2,851 m (Aragatsotn / Kotayk)",
      marz_aragacotn_nkaragir72: "Chanchik — 2,793 m (Aragatsotn / Kotayk)",
      marz_aragacotn_nkaragir73: "Kapanu — 2,781 m (Aragatsotn / Kotayk)",
      marz_aragacotn_nkaragir74: "Tukhmanuk — 2,761 m",
      marz_aragacotn_nkaragir75: "Kamar — 2,738 m (Aragatsotn / Lori)",
      marz_aragacotn_nkaragir76: "Odzataqh Mountain — 2,744 m",
      marz_aragacotn_nkaragir77: "Arqayits Mountain — 2,687 m ",
      marz_aragacotn_nkaragir78: "Tsilkar — 2,558 m",
      marz_aragacotn_nkaragir79: "Akhlorakar — 2,511 m",
      marz_aragacotn_nkaragir80: "Ara Mountain — 2,577 m",
      marz_aragacotn_nkaragir81: "Nigsar Mountain — 2,462 m",
      marz_aragacotn_nkaragir82: "Tegharuyk — 2,423 m (Aragatsotn / Shirak)",
      marz_aragacotn_nkaragir83: "Mensar — 2,419 m",
      marz_aragacotn_nkaragir84: "Aghavno — 2,309 m",
      marz_aragacotn_nkaragir85: "Garnasar — 2,295 m",
      marz_aragacotn_nkaragir86: "Tsaghkasar — 2,219 m",
      marz_aragacotn_nkaragir87: "Gaylaru — 2,120 m",
      marz_aragacotn_nkaragir88: "Andzavq — 2,219 m",
      marz_aragacotn_nkaragir89: "Arjutat — 2,096 m",
      marz_aragacotn_nkaragir90: "Irind — 2,051 m",
      marz_aragacotn_nkaragir91: "Mets Arteni — 2,047 m",
      marz_aragacotn_nkaragir92:
        "Extinct Volcanoes: Irind, Tsaghkasar, and the Arteni volcanic massif — including Mets Arteni (2,047 m) and Pokr Arteni (1,753 m) — are remnants of ancient extinct volcanic activity.",
      marz_aragacotn_nkaragir93: "Mountain Ranges",
      marz_aragacotn_nkaragir94:
        "Aragats Massif — the highest mountain system in Armenia with four main peaks, located in the central part of the region. (approx. 100 km in circumference, ~4,000 km² in area)",
      marz_aragacotn_nkaragir95:
        "Pambak Range — an extensive mountain range (≥100 km), with its highest peak Mount Tezh (3,101 m) in Lori. It stretches along the border with Lori Province. ",
      marz_aragacotn_nkaragir96:
        "Tsaghkunyats Range — approx. 42 km in length, with its highest peak Teghenis (2,851 m). Located in the northwest, extending toward Kotayk Province.",
      marz_aragacotn_nkaragir97:
        "Tegharuyk Mountains — approx. 9 km in length, highest point.",
      marz_aragacotn_nkaragir98:
        "Tegharuyk (2,423 m). Extends along the border between Aragatsotn and Shirak provinces.",
      marz_aragacotn_nkaragir99: "Mountain Passes",
      marz_aragacotn_nkaragir100:
        "Tukhmanuk Pass — ▲2,631 m. Located on the border between Aragatsotn and Kotayk provinces, in the northwestern part of the Tsaghkunyats Range.",
      marz_aragacotn_nkaragir101:
        "Pambak Pass — ▲2,152 m. Located in the Pambak Range at the boundary between Lori and Aragatsotn provinces. It connects the Pambak Valley with Aragatsotn via the Jrashen–Tsilkar road.",
      marz_aragacotn_nkaragir102:
        "Spitak Pass and mountain serpentines — ▲2,378 m. Situated in the central part of the Pambak Range, on the Lori–Aragatsotn border, through which the Aparan–Spitak highway passes.",
      marz_aragacotn_nkaragir103: "Plains and Plateaus",
      marz_aragacotn_nkaragir104:
        "Aparan Plain — ▲1800–2000 m above sea level, located in the basin of the upper Kasakh River.Aparan Plain — ▲1800–2000 m above sea level, located in the basin of the upper Kasakh River. It is bordered by the Aragats mountain massif to the west and the Tsaghkunyats Range to the east. It stretches from northwest to southeast, with a length of ~30 km, a width of 5–8 km, and an area of ~200 km².",
      marz_aragacotn_nkaragir105:
        "Talin Plateau — ▲1250–1800 m above sea level. Located between the Aragats massif and the Akhuryan River.",
      marz_aragacotn_nkaragir106:
        "Kasakh River Valley — ▲1100–1400 m above sea level. An important natural formation extending into the southern and southwestern parts of the Kotayk region, between the Yegvard Plain and the Hrazdan Plateau. It stretches along the middle course of the Kasakh River for ~10–15 km, with an average width of 2–3 km, covering about 30 km². The valley was formed by river erosion and has a deep canyon-like structure within a transitional zone between steppe and forest landscapes.",
      marz_aragacotn_nkaragir107:
        "Shorzha Valley – ▲ 1930 m, on the northeastern shore of Sevan, in the valley of the Shorzha (Aghaqar) River.",
      marz_aragacotn_nkaragir108: "Water System",
      marz_aragacotn_nkaragir109:
        "The hydrographic network of the Aragatsotn region is relatively underdeveloped due to the high permeability of volcanic lava formations. However, numerous cold mountain springs and fast-flowing streams originate from the foothills of Mount Aragats, fed by snowmelt and precipitation. The main water artery of the region is the Kasakh River, whose basin serves as the primary hydrological system of Aragatsotn.",
      marz_aragacotn_nkaragir110: "Watersheds",
      marz_aragacotn_nkaragir111:
        "The Aragats massif serves as the main watershed, dividing western runoff (towards Talin and the Ararat Plain) from south-eastern drainage basins (Kasagh and Aparan). The region’s water resources are formed by snowmelt from Mount Aragats, precipitation, and mountain springs, ensuring abundant freshwater reserves.",
      marz_aragacotn_nkaragir112:
        "The Pambak and Tsaghkunyats mountain ranges form watersheds for the northern and western river systems of the region.",
      marz_aragacotn_nkaragir113:
        "Irrigation infrastructure also includes the Mastara flood channel, the Arzni–Shamiram irrigation canal, and the Talin canal system. In addition to natural water resources, the region has 29 artificial reservoirs, the largest of which is the Aparan Reservoir (91 million m³) on the Kasagh River.",
      marz_aragacotn_nkaragir114: "Rivers",
      marz_aragacotn_nkaragir115:
        "Kasagh — left tributary of the Metsamor River, the main river of Aragatsotn. Length: 89 km, basin area: 1480 km². Source: ▲southern slopes of the Pambak Mountains.",
      marz_aragacotn_nkaragir116:
        "Tributaries include Ambherd, Ashnak, Gegharot, Garnhovit, Geghadzor, Dashtaki Jur, Tsaghkahovit, Mantash, Shamiram stream, Shaghvard, and others.",
      marz_aragacotn_nkaragir117:
        "Ambherd — right tributary of Kasagh. Length: 36 km. Source: ▲ 3700 m, southern slopes of Mount Aragats. Flow: mixed (snow-rain and groundwater).",
      marz_aragacotn_nkaragir118:
        "Ashnak — left tributary of the Mastara stream. Length: 33–38 km. Source: ▲south-western slopes of Aragats. Seasonal flow.",
      marz_aragacotn_nkaragir119:
        "Araget — right tributary of the Hrazdan River. Length: 17 km. Source: ▲2700 m, southern slopes of the Tsaghkunyats range. Snow-rain fed.",
      marz_aragacotn_nkaragir120:
        "Arkashen — left tributary of Ambherd. Length: 13 km. Source: ▲western shore of Lake Kari, Aragats slopes. Snow-fed.",
      marz_aragacotn_nkaragir121:
        "Bazmaberd — right tributary of the Shamiram stream. Length: 18 km. Source: ▲ south-western slopes of Aragats.",
      marz_aragacotn_nkaragir122:
        "Garnhovit — left tributary of Karkachan. Length: 35 km. Source: ▲western slopes of Aragats. Snow-rain fed.",
      marz_aragacotn_nkaragir123:
        "Geghadzor — left tributary of Karkachan. Length: 34 km. Source: ▲3300 m, northern slopes of Aragats.",
      marz_aragacotn_nkaragir124:
        "Gegharot — right tributary of Kasagh. Length: 25 km. Source: ▲3600 m, eastern slopes of Aragats. Predominantly meltwater-fed (69%).",
      marz_aragacotn_nkaragir125:
        "Dashtaki Jur — left tributary of Kharaghbyur (upper Kasagh basin). Length: 25 km. Source: ▲ northern slopes of Aragats. Snowmelt-fed.",
      marz_aragacotn_nkaragir126:
        "Dianidzor — right tributary of Shamiram stream. Length: 19 km. Source: ▲southern slopes of Aragats. Seasonal watercourse.",
      marz_aragacotn_nkaragir127:
        "Yengo — right tributary of Kasagh. Length: 20 km. Source: ▲south-eastern slopes of Aragats. Meltwater-fed.",
      marz_aragacotn_nkaragir128:
        "Zugaghbyur — right tributary of Shaghvard. Length: 18 km. Source: ▲southern slopes of Aragats, near Parpi village.",
      marz_aragacotn_nkaragir129:
        "Talish — tributary of Shamiram stream. Length: 24 km. Source: ▲southern slopes of Aragats. Flows through Talin and Ashtarak areas.",
      marz_aragacotn_nkaragir130:
        "Tsaghkahovit — left tributary of Dashtaki Jur. Length: 20 km. Source: ▲northern slopes of Aragats.",
      marz_aragacotn_nkaragir131:
        "Tsaghkashat — part of the Aparan Reservoir basin. Length: 20 km. Source: ▲eastern slopes of Aragats.",
      marz_aragacotn_nkaragir132:
        "Katnaghbyur — left tributary of Mastara stream. Length: 40 km. Source: ▲south-western slopes of Aragats. Seasonal flow.",
      marz_aragacotn_nkaragir133:
        "Mastara stream — tributary of the Metsamor River. Length: 98 km. Source: ▲2500 m, south-western slopes of Aragats. Snow-rain fed, mainly spring flow.",
      marz_aragacotn_nkaragir134:
        "Shaghvard — right tributary of Kasagh. Length: 28 km. Source: ▲south-eastern slopes of Aragats.",
      marz_aragacotn_nkaragir135:
        "Shamiram stream — left tributary of the Armavir irrigation canal. Length: 40 km. Source: ▲ south-western slopes of Aragats. Seasonal flow.",
      marz_aragacotn_nkaragir136:
        "Sasunashen — tributary of Mastara stream. Length: 22 km. Source: ▲south-western slopes of Aragats.",
      marz_aragacotn_nkaragir137:
        "Kharaghbyur — right tributary of Dashtaki Jur (upper Kasagh basin). Length: 25 km. Source: ▲southern slopes of the Pambak Mountains.",
      marz_aragacotn_nkaragir138: "Springs",
      marz_aragacotn_nkaragir139:
        "Aparan springs — supply the Aparan and Pambak valleys",
      marz_aragacotn_nkaragir140:
        "Talin springs — located on the Talin plateau",
      marz_aragacotn_nkaragir141:
        "Kasagh River springs — originate from Mount Aragats",
      marz_aragacotn_nkaragir142:
        "Mantash and Gegharot springs — small streams feeding larger rivers and ponds",
      marz_aragacotn_nkaragir143:
        "Springs of the Aragats slopes — natural high-altitude springs originating in the upper mountain zones",
      marz_aragacotn_nkaragir144: "Waterfalls",
      marz_aragacotn_nkaragir145:
        "Kasagh Waterfall — height: ≈25–30 m, altitude: ≈1570 m Total gorge depth: ≈70 m Located on the Kasagh River within the Kasagh Gorge, opposite Hovhannavank Monastery.",
      marz_aragacotn_nkaragir146:
        "Gegharot Waterfall — height: ≈17–20 m, altitude: ≈3000 m Gorge depth: ≈60 m Located on the southwestern slopes of Mount Aragats, in the upper course of the Gegharot tributary of the Kasagh River, about 12 km northwest of Aragats village.",
      marz_aragacotn_nkaragir147: "Lakes",
      marz_aragacotn_nkaragir148:
        "The high plateau of the Aragats massif is enriched by picturesque mountain lakes, including several unnamed glacial lakes. These are mainly small alpine lakes located in the saddle zones between the peaks of Mount Aragats.",
      marz_aragacotn_nkaragir149:
        "Lake Kari — altitude: ▲3207 m, ◯  area: 0.12 km², ▼depth: ~8 m Located on the slopes of Mount Aragats, on a near-summit plateau.",
      marz_aragacotn_nkaragir150:
        "Lake Amberd (pond) —▲ 3220 m, ◯ 0.17 km², ▼ ~1.7 m Located in the southwestern part of the near-summit plateau of Aragats.",
      marz_aragacotn_nkaragir151:
        "Astghkan Lake — ▲ 3116 m ◯ 1.04 ha ▼ ~8 m . Located on the northern slope of Mount Aragats, on the right bank of the Dashtak Jur River, about 15 km southeast of Mets Mantash village.",
      marz_aragacotn_nkaragir152:
        "Mtnalich Lake — ▲ 3446 m ◯ 0.7 ha ▼ ~8 m . Located beneath the highest peak of Mount Aragats, on the northern slope, near the Dashtak Jur river basin, ~15 km southeast of Mets Mantash village.",
      marz_aragacotn_nkaragir153:
        "Karrasunq Lakes — ▲ 2862 m ◯ 0.1 ha . Located in the northern part of Mount Aragats, about 5.5 km southeast of Geghadzor village.",
      marz_aragacotn_nkaragir154:
        "Lessing Lake — ▲ 3200 m ◯ 1.6 ha ▼ ~2.5 m .Located on the northeastern slope of the Aragats massif, about 8 km northwest of Tsaghkashen village.",
      marz_aragacotn_nkaragir155:
        "Umroy Lake — ▲ 3050 m ◯ 20 ha .The largest lake of the Aragats massif, located on the eastern slope, about 8 km northwest of Tsaghkashen village.",
      marz_aragacotn_nkaragir156:
        "Kuraghbyur Lake — ▲ 2985 m ◯ 0.1 km² ▼ ~2.5 m.. Located on the northeastern slope of Mount Aragats.",
      marz_aragacotn_nkaragir157:
        "Yeghnalich Lake — ▲ 3016 m ◯ 0.1 km² . Located on the northeastern slope of Mount Aragats.",
      marz_aragacotn_nkaragir158:
        "Mirak Lake — ▲ 2050 m ◯ 0.5 km² . Located on the right bank of the Kasagh River, 4 km southwest of Melikgyugh village.",
      marz_aragacotn_nkaragir159:
        "Hortakheghd Lake — ▲ 3317 m ◯ 1.2 ha .Located on the eastern slope of Mount Aragats, about 13 km southeast of Geghadzor village.",
      marz_aragacotn_nkaragir160:
        "Saylalich Lake — ▲ 3148 m ◯ 0.4 ha . Located on the western slopes of Mount Aragats.",
      marz_aragacotn_nkaragir161: "Reservoirs",
      marz_aragacotn_nkaragir162:
        "There are 29 artificial reservoirs in the region, including:",
      marz_aragacotn_nkaragir163:
        "Aparan Reservoir – ▲ 1850 m, ◯ 7.9 km², ▼ ~50 m 91 million m³. Constructed in 1962–1967 on the upper course of the Kasagh River. The water is mainly used for irrigation. Fish farming is carried out in the reservoir; the main species is the local koghak (barbel). Sevan trout, whitefish (sig), carp, and more recently crayfish have also been introduced. There are recreational areas around the reservoir. Between Kuchak and Yeghipatrush villages.",
      marz_aragacotn_nkaragir164:
        "Lernapar Reservoir – ▲ 2100 m, 1.2 million m³ Lernapar village.",
      marz_aragacotn_nkaragir165:
        "Kakavadzor Reservoir – ▲ 2000 m, ◯ 0.14 km², ▼ ~35 m 1 million m³. Constructed in 1986. Water is used for irrigation. 15 km east of Talin town.",
      marz_aragacotn_nkaragir166:
        "Halavar Reservoir – ▲ 2030 m, ◯ 0.46 km², ▼ ~8 m 5.5 million m³. Constructed in 1981 on Lake Mirak. Water is used for irrigation. Reservoir of Melik village; 8 km east of Tsaghkahovit village.",
      marz_aragacotn_nkaragir167:
        "Nerkin Sasnashen Reservoir – Constructed in 1963. ▲ 1770 m, ◯ 0.18 km², ▼ ~6.5 m 1.15 million m³ Near Nerkin Sasnashen village (37–38–39–40–41)",
      marz_aragacotn_nkaragir168: "Historical Canals",
      marz_aragacotn_nkaragir169:
        "The region is crossed by the historical Menua Canal, approximately 70 km long, built from massive cyclopean stones. It is considered one of the gems of Armenian hydraulic heritage (9th century BC) and still functions today.",
      marz_aragacotn_nkaragir170: "Mines and Mineral Resources",
      marz_aragacotn_nkaragir171:
        "The subsoil of Aragatsotn is rich in mineral resources: multicolored tuffs, andesite, basalt, perlite, volcanic scoria, all used as high-quality construction materials.",
      marz_aragacotn_nkaragir172:
        "Active extraction includes silver (Ag), gold (Au), obsidian (Aragatsavan), and other deposits.",
      marz_aragacotn_nkaragir173:
        "There are also several currently unexploited mineral deposits.",
      marz_aragacotn_nkaragir174: "ECONOMY",
      marz_aragacotn_nkaragir175:
        "Aragatsotn Province is one of the most economically developed regions of Armenia. The main branches of the economy are industry and agriculture, which dominate the overall structure of production.",
      marz_aragacotn_nkaragir176: "Industry",
      marz_aragacotn_nkaragir177:
        "The industrial sector of the region is specialized in:",
      marz_aragacotn_nkaragir178:
        "Extraction and processing of construction materials",
      marz_aragacotn_nkaragir179: "Production of jewelry and precious items",
      marz_aragacotn_nkaragir180:
        "Food and beverage production (meat and meat products, fruits, vegetables, dairy products, grape processing, and wine materials)",
      marz_aragacotn_nkaragir181:
        "There are 4,211 registered operating enterprises in the region, including:",
      marz_aragacotn_nkaragir182: "77 manufacturing enterprises",
      marz_aragacotn_nkaragir183: "562 commercial organizations",
      marz_aragacotn_nkaragir184:
        "Main industrial centers: Ashtarak, Aparan, Talin",
      marz_aragacotn_nkaragir185: "Well-known food and beverage enterprises",
      marz_aragacotn_nkaragir186: "“Ashtarak Wines”",
      marz_aragacotn_nkaragir187: "“Ashtarak-Dzu” and “Ashtarak-Kat”",
      marz_aragacotn_nkaragir188: "Aparan Cheese Factory",
      marz_aragacotn_nkaragir189: "“Tamara Fruit” LLC",
      marz_aragacotn_nkaragir190:
        "“Van Ardi” and “Golden Grape ArmAs” wineries",
      marz_aragacotn_nkaragir191:
        "“Hayasy Group” CJSC (dairy and wine production images)",
      marz_aragacotn_nkaragir192: "Agriculture",
      marz_aragacotn_nkaragir193:
        "Agriculture is mainly focused on crop production and livestock farming.",
      marz_aragacotn_nkaragir194: "Crop Production",
      marz_aragacotn_nkaragir195:
        "Production of grain crops, perennial plantations, and forage crops",
      marz_aragacotn_nkaragir196: "Cultivation of potatoes and vegetables",
      marz_aragacotn_nkaragir197: "Development of fruit orchards and vineyards",
      marz_aragacotn_nkaragir198: "Livestock Farming",
      marz_aragacotn_nkaragir199:
        "Livestock breeding and dairy production are well developed, supported by the slopes of Mount Aragats, which provide excellent alpine pastures for grazing.",
      marz_aragacotn_nkaragir200: "SCIENCE",
      marz_aragacotn_nkaragir201:
        "Aragatsotn Province is one of the major scientific and educational centers of the Republic of Armenia.",
      marz_aragacotn_nkaragir202:
        "Ashtarak area – home to 6 research institutes of the National Academy of Sciences of Armenia, including:",
      marz_aragacotn_nkaragir203:
        "Institute of Physical Research in Radio Physics and Electronics",
      marz_aragacotn_nkaragir204:
        "M. Ter-Mikaelyan Institute for Physical Research",
      marz_aragacotn_nkaragir205:
        "“Transistor” Scientific-Production Association ",
      marz_aragacotn_nkaragir206:
        "Scientific-Production Association for Optical Angular and Linear Displacement Measuring Devices.",
      marz_aragacotn_nkaragir207:
        "BAO – Byurakan Astrophysical Observatory – founded in 1946 by Viktor Ambartsumian",
      marz_aragacotn_nkaragir208:
        "“Aragats” High-Altitude Station – established in 1943 through the efforts of Artem Alikhanyan",
      marz_aragacotn_nkaragir209: "Byurakan Astrophysical Observatory",
      marz_aragacotn_nkaragir210:
        "Located in Byurakan village on the slopes of Mount Aragats, it is one of the most renowned scientific institutions in Armenia.",
      marz_aragacotn_nkaragir211:
        "BAO is part of the National Academy of Sciences of Armenia and is funded and managed by it.",
      marz_aragacotn_nkaragir212:
        "It is considered one of the most important observatories in Eastern Europe and the Middle East and continues to operate as an international center for astronomical research.",
      marz_aragacotn_nkaragir213: "“Aragats” Station",
      marz_aragacotn_nkaragir214:
        "The Aragats high-altitude scientific station was established near Kari Lake at an elevation of 3,200 meters above sea level for the study of cosmic rays, founded in 1943 by Artem Alikhanyan.",
      marz_aragacotn_nkaragir215:
        "Located near Kari Lake at 3,200 m altitude, it continues to operate as a high-mountain research station dedicated to the continuous observation of cosmic rays.",
      marz_aragacotn_nkaragir216: "EDUCATION",
      marz_aragacotn_nkaragir217:
        "Aragatsotn Province has a well-developed educational system:",
      marz_aragacotn_nkaragir218: "122 general education schools",
      marz_aragacotn_nkaragir219: "1 special school",
      marz_aragacotn_nkaragir220: "28 preschools",
      marz_aragacotn_nkaragir221:
        "10 music, arts, fine arts schools and children’s creative centers",
      marz_aragacotn_nkaragir222:
        "2 state primary vocational education institutions",
      marz_aragacotn_nkaragir223:
        "1 state secondary vocational education institution",
      marz_aragacotn_nkaragir224:
        "Sports schools operate in the towns of Ashtarak, Talin, Aparan, as well as in Kuchak village.",
      marz_aragacotn_nkaragir225: "Libraries",
      marz_aragacotn_nkaragir226:
        "There are 71 libraries in the region, including:",
      marz_aragacotn_nkaragir227: "1 regional library",
      marz_aragacotn_nkaragir228: "3 urban libraries",
      marz_aragacotn_nkaragir229: "65 rural libraries",
      marz_aragacotn_nkaragir230: "CULTURE",
      marz_aragacotn_nkaragir231:
        "Theaters in Ashtarak, Aparan, and Talin host local performances and concerts",
      marz_aragacotn_nkaragir232:
        "Music and arts centers offer creative education, exhibitions, and galleries",
      marz_aragacotn_nkaragir233:
        "Museums and exhibitions present the history, cultural heritage, and artifacts of Aragatsotn",
      marz_aragacotn_nkaragir234:
        "Festivals and cultural events include local celebrations, music, and art festivals for visitors",
      marz_aragacotn_nkaragir235: "Museums",
      marz_aragacotn_nkaragir236:
        "Ashtarak History Museum – local history, artifacts, photographs, archaeological finds",
      marz_aragacotn_nkaragir237:
        "Aparan History Museum – cultural and historical heritage of the region",
      marz_aragacotn_nkaragir238:
        "Talin Regional Museum – archaeological materials, folk art, rural life exhibits",
      marz_aragacotn_nkaragir239:
        "Geghvorg Chaush Museum – dedicated to the Armenian national hero, historical exhibits",
      marz_aragacotn_nkaragir240:
        "Perch Proshyan Museum – memorial house of the famous writer, manuscripts, photographs",
      marz_aragacotn_nkaragir241:
        "Wine History Museum – the first wine history museum in Armenia, presenting 6,000 years of winemaking and 8,000 years of viticulture history",
      marz_aragacotn_nkaragir242:
        "Rural community museums – traditions, crafts, and local heritage exhibitions",
      marz_aragacotn_nkaragir243:
        "Chocolate Museum – “Gourme Dourme” chocolate brand museum-exhibition in Ashtarak, where visitors experience both the taste and history of chocolate",
      marz_aragacotn_nkaragir244: "TOURISM",
      marz_aragacotn_nkaragir245:
        "Aragatsotn Region is not among the most widely known tourist destinations in Armenia, however it has exceptional potential for the development of nature-based, cultural-historical, adventure, and scientific tourism. The main advantages of the region include:",
      marz_aragacotn_nkaragir246:
        "It is accessible from Yerevan in approximately 1 hour",
      marz_aragacotn_nkaragir247:
        "The regional center, Ashtarak, is located only 20 km from Yerevan",
      marz_aragacotn_nkaragir248: "Natural Monuments",
      marz_aragacotn_nkaragir249:
        "The surroundings of Mount Aragats – scenic mountains, springs, and waterfalls",
      marz_aragacotn_nkaragir250:
        "Aragats Alpine State Reserve (3200–3500 m) – a center for adventure and eco-tourism",
      marz_aragacotn_nkaragir251:
        "Natural landmarks such as the “Basalt Sun,” Lake Kari, and others",
      marz_aragacotn_nkaragir252:
        "The nature of the Aparan Reservoir and the upper Kasagh River as eco-tourism attractions",
      marz_aragacotn_nkaragir253: "Kasagh Gorge and its terraces",
      marz_aragacotn_nkaragir254: "Historical and Cultural Monuments",
      marz_aragacotn_nkaragir255:
        "Aragatsotn Province is rich in ancient and medieval castles, monastic complexes, and churches:",
      marz_aragacotn_nkaragir256:
        "Amberd Fortress (7th–13th c.) – located on the slopes of Mount Aragats at 2,300 m altitude; a powerful fortress of strategic importance",
      marz_aragacotn_nkaragir257:
        "Talin Cathedral (7th c.) – one of the masterpieces of early medieval Armenian architecture",
      marz_aragacotn_nkaragir258:
        "St. Gregory Church of Artik (7th c.) – a basilica-type structure",
      marz_aragacotn_nkaragir259:
        "Saghmosavank Monastery (12th–13th c.) – located on the edge of the Vardenis River gorge",
      marz_aragacotn_nkaragir260:
        "Hovhannavank Monastery (12th–13th c.) – built on the edge of the Kasagh River gorge",
      marz_aragacotn_nkaragir261:
        "Small Church of Talin (7th c.) – a unique architectural monument",
      marz_aragacotn_nkaragir262:
        "St. Mesrop Mashtots Church of Oshakan (5th c.) – burial site of Mesrop Mashtots’ relics",
      marz_aragacotn_nkaragir263:
        "Old Kasagh Church (4th–5th c.) – one of the early Christian sanctuaries",
      marz_aragacotn_nkaragir264:
        "Archaeological ruins in the territory of Byurakan Observatory.",
      marz_aragacotn_nkaragir265: "Types of Tourism",
      marz_aragacotn_nkaragir266:
        "Aragatsotn has great potential for developing multiple tourism types:",
      marz_aragacotn_nkaragir267: "Adventure / mountaineering tourism",
      marz_aragacotn_nkaragir268: "Eco-tourism",
      marz_aragacotn_nkaragir269: "Historical-cultural tourism",
      marz_aragacotn_nkaragir270: "Gastronomic / wine tourism",
      marz_aragacotn_nkaragir271:
        "Scientific tourism (Byurakan Observatory, Aragats Station)",
      marz_aragacotn_nkaragir272: "Ethno-tourism",
      marz_aragacotn_nkaragir273: "Agro-tourism",
      marz_aragacotn_nkaragir274: "Religious tourism",
      marz_aragacotn_nkaragir275: "Tourism Infrastructure",
      marz_aragacotn_nkaragir276: "Around 10 hotels and resort complexes",
      marz_aragacotn_nkaragir277:
        "Rural guesthouses and seasonal recreation areas",
      marz_aragacotn_nkaragir278: "Public catering facilities",
      marz_aragacotn_nkaragir279: "Local guide services",
      marz_aragacotn_nkaragir280: "LOGISTICS",
      marz_aragacotn_nkaragir281: "Roads",
      marz_aragacotn_nkaragir282:
        "Major national highways pass through Aragatsotn, including Yerevan–Gyumri (M-1), Yerevan–Spitak (M-3), and the North–South interstate corridor. These roads connect the region not only with the capital but also with Georgia and Turkey directions.",
      marz_aragacotn_nkaragir283: "Railway",
      marz_aragacotn_nkaragir284:
        "About 30 km of Armenia’s main railway passes through Aragatsotn, ensuring cargo and passenger transportation to Gyumri and Yerevan.",
      marz_aragacotn_nkaragir285: "Air Transport",
      marz_aragacotn_nkaragir286:
        "The nearest airport is Zvartnots International Airport (Yerevan), located approximately 25–30 minutes away.",
      marz_aragacotn_nkaragir287: "Mountain Passes",
      marz_aragacotn_nkaragir288:
        "Several important mountain passes cross Aragatsotn, including Amberd, Kari Lake, and Spitak passes, connecting the region with Lori, Kotayk, and Shirak provinces.",
      marz_aragacotn_nkaragir289: "Conclusion",
      marz_aragacotn_nkaragir290:
        "Aragatsotn Refion stands out for its natural landscapes, historical-cultural heritage, and scientific centers, making it a unique tourist destination in Armenia.Mount Aragats—the highest peak of Armenia—gives the region symbolic value and environmental significance. Here, ancient history, spiritual heritage, and modern scientific-educational centers such as the Byurakan Astrophysical Observatory and Ashtarak physics institutes coexist.Aragatsotn has the potential to become a leading region in diversified tourism development. With the growth of tourism, the demand for infrastructure will increase, opening new economic perspectives for the region.",

      //bnakavayrer
      bnakavayrer1: "RESIDENTIAL",
      bnakavayrer3: "Regional Center (ASHTARAK)",
      bnakavayrer4: "Overview",
      bnakavayrer5: "DATA",
      bnakavayrer6: "Area",
      bnakavayrer7: "Coordinates",
      bnakavayrer8: "Elevation",
      bnakavayrer9: "City Status",
      bnakavayrer10: "Regions",
      bnakavayrer12: "Distance from Yerevan",
      bnakavayrer13: "Population",
      bnakavayrer14: "Journey Duration",
      bnakavayrer15: "Phone Code",
      bnakavayrer16: "Postal Code",
      bnakavayrer17: "Hotline",
      bnakavayrer18: "Website",
      bnakavayrer19: "7.5 sq. km. (2.9 sq. mi.)",
      bnakavayrer20: "40 ° 18' N, 44 ° 24' E",
      bnakavayrer21: "1130 m",
      bnakavayrer22: "1963",
      bnakavayrer23: "Ashtarak, Mughni, Left Bank, Gitavan, Bagavan",
      bnakavayrer24: "17600 people (2017)",
      bnakavayrer25: "22 km",
      bnakavayrer26: "30 - 40 minutes",
      bnakavayrer27: "HOW TO GET THERE",
      bnakavayrer28:
        "Ashtarak is an important crossroads of Armenian highways, located in the center of the intersection of the M1 interstate highways Yerevan-Gyumri and Yerevan-Vanadzor, M3 highways.",
      bnakavayrer29:
        "It is located at the beginning of the Yerevan-Gyumri highway, so it is convenient to travel to Aruch, Talin, Artik, Mount Aragats and other places along this road. There is also a road to Vanadzor. Currently, the city has a bypass ring, so it is convenient to travel by your own car. Since the regional center is located on the main road, public transport is also available.",
      bnakavayrer30: "Bus",
      bnakavayrer31:
        "There used to be a full-fledged bus station in Ashtarak, which is now just a bus stop. Buses heading to Gyumri and the north (Vanadzor and further) bypass the city from the north. The bus usually departs from Ohanavan at 3:00 PM.",
      bnakavayrer32: "Minibus",
      bnakavayrer33:
        "The minibuses from Yerevan to Ashtarak are the N502 and N 503 minibuses, which depart from Grigor Lusavorich Street every hour, starting from 7:30 AM to 6:30 PM (duration: 40 minutes). To stop in Ashtarak, you must warn the driver in advance. Minibuses return to Yerevan from the main market in Ashtarak. The fare from Yerevan is 250 AMD. Minibus taxis also operate to the villages of Voskevaz and Agarak.",
      bnakavayrer34: "Taxi",
      bnakavayrer35:
        "To visit the local attractions (Hovhannavank and Saghmosavank), for economical reasons, you can take a bus from Yerevan to Ashtarak, and then rent a local taxi. The fare from the center of Yerevan to Ashtarak will be approximately 2200-2500 drams.",
      bnakavayrer36: "CLIMATE",
      bnakavayrer37:
        "Ashtarak is located in the foothills and is completely immersed in a magnificent natural environment. The southern part of the city is 1100-1400 meters above sea level, the northern part is 700-1200.",
      bnakavayrer38:
        "The city has a subtropical climate, so winters here are significantly warmer than in a number of other cities in Armenia. The favorable climate of the region creates comfortable conditions for visiting here at any time of the year.",
      bnakavayrer39:
        "The average annual temperature in the southern part is + 9.5 °C, in the northern part - +8-10 °C. The warmest months of the year are July and August (+23 to +26 °C). The beginning of autumn is very warm, the temperature on average reaches + 22 °C, the lowest temperature on average is +1 °C. The average January temperature is -13 °C, while it is never too hot in summer. Moderately warm summers (on average +24 °C) create an excellent opportunity to fully enjoy the Armenian sun without worrying about possible sunburn.",
      bnakavayrer40: "Description",
      bnakavayrer41:
        "Ashtarak is an urban community in the Aragatsotn region of the Republic of Armenia. It was declared a city in 1970, and after the 1995 administrative-territorial reform, it is the administrative center of the region. The city is located 22 km northwest of Yerevan and is located in the center of the Ararat Valley and the Aragats massif, mainly along the left-bank gorge of the Kasakh River. It is an important transport hub, through which the Yerevan-Ashtarak-Talin, Yerevan-Ashtarak-Aparan interstate highways pass.",
      bnakavayrer42:
        "The Ashtarak Unified Community was formed from the unification of 1 urban (Ashtarak) and 29 rural (Agarak, Aghdzk, Antarut, Avan, Aragatsotn, Aruch, Artashavan, Bazmaghbyur, Byurakan, Dprevank, Lernarot, Karbi, Kosh, Ghazaravan, Nor Amanos, Nor Edesia, Nor Erznka, Voskehat, Voskevaz, Saghmosavan, Sasunik, Verin Sasunik, Tegher, Ushi, Ujan, Parpi, Ohanavan, Oshakan, Orgov) communities. The administrative territory of the Ashtarak community includes the city of Ashtarak and the village of Mughni (the former village of Ashtarakats). Ashtarak has been mentioned in Armenian sources since the 9th century. In the past, it was part of the Aragatsotn province of the Ayrarat region of Greater Armenia.",
      bnakavayrer43:
        "The origin of the name of the settlement has been mainly linked to the simple Armenian word 'Ashtarak'. Meanwhile, scholar Gr. Ghapantsyan linked it to the Phoenician 'Ashtar' version of the Assyrian-Babylonian goddess of love and fertility 'Ishtar', from which the name 'Ashtar' and then 'Ashtarak' probably originated. ",
      bnakavayrer44:
        "Armenian poet Gevorg Dodokhyan composed a song in Dorpat in 1854, which quickly gained wide recognition and became one of the most beloved songs of Armenians, and Ashtarak is a symbol of the longing and longing of the Armenian immigrant. It was called 'Song of the Immigrant Youth'. ",
      bnakavayrer45: "Swallow, swallow,",
      bnakavayrer46: "You are the beautiful bird of spring,",
      bnakavayrer47: "Where are you going, tell me,",
      bnakavayrer48: "You're flying so fast.",
      bnakavayrer49: "Oh, fly, swallow.",
      bnakavayrer50: "My birthplace is Ashtarak.",
      bnakavayrer51: "Build your nest there.",
      bnakavayrer52: "Under the roof of your homeland...",
      bnakavayrer53:
        "In the distant past, the natives of Tashgar mostly lived in their own houses on the right bank of the Kasakh, which are now long-standing and dilapidated houses. For the city, spread over the vast plain of the right and left banks of the river, connecting them has long been a serious problem. With the operation of the 'New' bridge built in 1953, the city and the left-bank sections of the Kasakh gorge were finally connected, thanks to which the settlement later expanded even further into those territories.",
      bnakavayrer54:
        "In the 1970s, the city welcomed immigrants from the Diaspora, in particular, from Javakhk, who settled in the 'Left Bank' region. In recent years, a large number of Armenians have been resettled from Syria, for whom the RA Government built the 'New Aleppo' residential district here. Now the city has 2 automobile and 1 pedestrian bridge. ",
      bnakavayrer55:
        "An important sector of the regional center's economy is industry, with enterprises of various branches. The 'Mikrom' enterprise, for example, is known for the production of test equipment, satellite antennas, pigments and paints, and construction tiles. The polygraphic factory produces polyethylene containers, and the printing plant is engaged in the production of printed matter. ",
      bnakavayrer56:
        "Food and beverage production is an important and developed branch, in which agricultural products processing is the leader. There are grape processing and wine raw material receiving points. Ashtarak has been known for its production of delicious wines and dried fruits since ancient times.",
      bnakavayrer57:
        "Fruit growing and viticulture stand out in agriculture. The fields are irrigated with the waters of Kasagh. Grain, vegetable and melon crops are cultivated. Cattle breeding and poultry farming are also practiced here. The city has a poultry meat and egg production, the Ashtarak poultry factory is famous.",
      bnakavayrer58:
        "For many years, Ashtarak was one of the satellite cities of Yerevan, the development of which was conditioned by the growth of the capital.",
      bnakavayrer59:
        "Today, there are still many enterprises whose functions (service and sales) are carried out in Yerevan.",
      bnakavayrer60:
        "As the regional center, Ashtarak is the administrative-political, economic, cultural, scientific and educational center of Aragatsotn region. Not so long ago, it was considered one of the scientific research centers of Soviet Armenia, with its numerous institutes and production enterprises, a significant part of which is currently not operating. The Mikael Ter-Mikaelyan Institute of Physics Research of Radiophysics and Electronics of the RA NAS and other enterprises are well-known.",
      bnakavayrer61:
        "The educational system of the administrative center of Aragatsotn includes 6 primary schools, 1 high school and 5 kindergartens.",
      bnakavayrer62:
        "There is also a school for children with special needs. There are 5 pre-school educational institutions and 8 schools owned by the community, 4 of which are specialized (music, fine arts, dance and sports).",
      bnakavayrer63:
        "The sports life of Ashtarak is provided by the city sports school, the stadium with 3500 seats and the groups and individuals operating under its jurisdiction, including sports groups of secondary schools, territorial organizations of various sports federations, and the sports club. Sports life in the city became especially active after the construction of a new sports complex.",
      bnakavayrer64:
        "The cultural and youth life of the community is organized in 2 houses of culture: The 'Aray' house of culture houses the Hayordats Tun, a youth organization (the Aragatsotn branch of the Youth Foundation), the regional library, and 3 museums. The Armenian writer Perch Proshyan was born in Ashtarak, whose house-museum is one of the city's most famous places.",
      bnakavayrer65:
        "The healthcare system includes: 1 medical center, 1 outpatient clinic, a dental clinic, an emergency medical service, a sanitary and epidemiological station, and more than 10 pharmacies. During the energy crisis of the 1990s, massive deforestation also occurred here, causing great damage to green areas, the consequences of which are still felt in city parks and green zones. However, in subsequent years they were gradually restored, and today the main calling card of Ashtarak is again its well-known recreation areas. The city has three outdoor playgrounds and a new, spacious park.",
      bnakavayrer66:
        "A number of popular entertainment venues in Armenia, including 'Arevik', 'Ashtaraki Dzor', 'Ashtaraki Litch', are located in the vicinity of the city of Ashtarak.",
      bnakavayrer67:
        "And yet, the brand of Ashtarak has long been its extraordinarily delicious walnut, the famous 'Ashtaraki Popok'. There are many walnut trees here. 'Centuries-old' walnut trees proudly stand along the streets, thanks to which 'Ashtaraki Popok' was once so famous throughout Armenia that in the Soviet years they even composed a song about it: 'Ashtaraki Popok, Hmayak's Boot'. ",
      bnakavayrer68:
        "The Walnut Festival has been taking place here every October for more than 10 years in a row. Ashtarak has also been marked by Wine Festivals. ",
      bnakavayrer69:
        "The Kasakh Gorge has been and remains one of the most famous and beloved scenic spots in Armenia, which, as a natural and complete recreation area, has long served both locals and tourists. This ancient Armenian city on the banks of the Kasakh River is notable for its magnificent nature, valuable historical monuments of different periods, unique sights, as well as kind-hearted and benevolent people and its famous figures.",
      bnakavayrer70: "And hey, honey",
      bnakavayrer71: "I have a grieving father,",
      bnakavayrer72: "Who for his only son,",
      bnakavayrer73: "Waits every day.",
      bnakavayrer74: "Well, sweet swallow,",
      bnakavayrer75: "Fly away, fly quickly,",
      bnakavayrer76: "To the Armenian land",
      bnakavayrer77: "My birthplace is Ashtarak",

      // turizm-menu
      turizm1: "TOURISM",
      turizm2: "VISITORS",
      turizm3: "Natural Monuments",
      turizm4: "Main Menu",
      turizm5: "Mountains",
      turizm6: "Aragats",
      turizm7: "Canyons",
      turizm8: "Kasakh Gorge Archeological Sites",
      turizm9: "Caves",
      turizm10: "Rivers",
      turizm11: "Gegharot",
      turizm12: "Kasakh",
      turizm12_1: "Lakes",
      turizm13: "Stone",
      turizm14: "Reserves",
      turizm15: "Architectural Monuments",
      turizm16: "Main Menu",
      turizm17: "Castles",
      turizm18: "Amberd",
      turizm19: "Churches",
      turizm20: "Other Monuments",
      turizm21: "Oshakan Bridge",
      turizm22: "Monuments",
      turizm23: "TYPES OF TOURISM",
      turizm24: "Nature",
      turizm25: "Relief / Soil",
      turizm26: "Flora / Fauna",
      turizm27: "Climate",
      turizm28: "Ecotourism",
      turizm29: "Adventure / Extreme",
      turizm30: "Mountain",
      turizm31: "Historical and Cultural",
      turizm32: "Description",
      turizm33: "History",
      turizm34: "Museums",
      turizm35: "Traditions",
      turizm36: "Ethnic",
      turizm37: "Agrotourism",
      turizm38: "Wine",
      turizm39: "Scientific",
      turizm40: "Archaeological",
      turizm41: "Leisure and Leisure",

      //bnutyan_husardzanner_cank
      bnutyan_husardzanner_cank1: "NATURAL MONUMENTS",
      bnutyan_husardzanner_cank2: "Mount Aragats",
      bnutyan_husardzanner_cank3: "Mount Aragats Alpine Reserve",
      bnutyan_husardzanner_cank4: "Stone Lake",
      bnutyan_husardzanner_cank5: "Great Arteni, extrusive cone",
      bnutyan_husardzanner_cank6: "Mount Arai",
      bnutyan_husardzanner_cank7: "Unnamed rock remains (Mount Arai)",
      bnutyan_husardzanner_cank8: "Kasakhi Gorge (Saghmosavan village)",
      bnutyan_husardzanner_cank9: "Kasakhi ruins (Ohanavan village)",
      bnutyan_husardzanner_cank10: "Kasakhi waterfall",
      bnutyan_husardzanner_cank11:
        "Gegharot waterfall (Aragats village 11 km NW)",
      bnutyan_husardzanner_cank12: "Basalt sun (7 km north of Byurakan)",
      bnutyan_husardzanner_cank13: "Aparan reservoir",
      bnutyan_husardzanner_cank14: "Aparan reserve",
      bnutyan_husardzanner_cank15: "Byurakan reserve",

      // aragac
      aragac1: "ARAGATS MOUNTAIN",
      aragac2: "Aragats Mountain",
      aragac3: "Description/Nature/Tourism/Lore",
      aragac4: "Description",
      aragac5:
        "Aragats is the highest mountain in Armenia (4090 m). It is the fourth highest peak in the Armenian Highlands (after Masis, Sabalan, Jilo). In the distant past, the mountain was located in the Aragatsotn, Shirak and Nig provinces of Greater Armenia, and now it occupies a central position in the territory of the Aragatsotn and Shirak regions. The mountain is surrounded by other mountains on three sides: Shara to the north, Ara to the east, and Mets Arten to the southwest.",
      aragac6:
        "The mountain range, with its fan-shaped slopes, occupies an area of ​​about 4,000 km² between the Ararat and Shirak plains, the Akhuryan and Kasakh rivers. The four-peaked Aragats is the only extinct volcano in Armenia (with northern (4,090 m), western (4,080 m), eastern (3,916 m) and southern (3,879 m) peaks).",
      aragac7:
        "The mountain is dissected by large radially spreading valleys: Gegharot, Amberd, Mantash, etc. The nature of Aragats has many attractive and wonderful places for tourists. The mountain is very attractive for hiking and adventure tourism, travel enthusiasts. Aragats is known as a major center for mountaineering, adventure tourism and alpinism.",
      aragac8:
        "There are numerous villages at the foot of Aragats, and several cities are located around the mountain: Aparan in the northeast, Artik in the northwest, Talin in the southwest, and Ashtarak in the southeast.",
      aragac9:
        "The Yerevan — Talin — Gyumri and Yerevan — Aparan — Spitak highways pass along the mountain slopes.",
      aragac10:
        "The famous Byurakan Observatory is located on the southeastern slope of Aragats, and the Cosmic Ray Research and Aragats High-Altitude (3229 m) Meteorological Stations have been operating on the mountain's foothills since 1943. ",
      aragac11:
        "On the northern slope of the mountain, in the Mantash Valley, the large Mantash reservoir is built. The huge reservoir with an area of ​​0.79 sq. km, a water capacity of 8.2 million cubic meters and a maximum depth of 25 m was built in the Shirak region, on the Mantash River, on the slope of Aragats, at an altitude of 2550 m. It was put into operation in 1967, and later, in 1973, it was reconstructed.",
      aragac12:
        "Aragats is the most beloved mountain of the Armenian people after Ararat. The people have woven various stories and tales about it, one of which interprets the origin of its name, connecting it with the names of the dying and resurrecting god Ara or Hayk's son Aramanyak and or King Ara the Beautiful (Argishti) (Ara + throne = Ara's throne, Aragah-Aragats). ",
      aragac13:
        "The beloved mountain of the Armenian people has been praised in their works by Armenian historians, painters, poets and musicians (Gh. Alishan, Komitas, H. Tumanyan, E. Charents, M. Saryan, Av. Isahakyan)",
      aragac14:
        "Avetik Isahakyan, in his poem 'Aragatsin', praised the majestic mountain of the Armenians in this way.",
      aragac15: "You, Aragats, a diamond shield",
      aragac16: "Lightning of swords,",
      aragac17: "Your peaks, a crystal roof",
      aragac18: "Wandering clouds,",
      aragac19: "Your rocky rocks, an eagle's nest,",
      aragac20: "Your ponds, a light of turquoise,",
      aragac21: "Your arms are shining on your back",
      aragac22: "Short belts of gold braid",
      aragac23:
        "Aragats, as a mountain reflecting the unity of the Armenian people. On May 28, 2005, on the occasion of the proclamation of the First Republic of Armenia, the heroic battles of Sardarapat, Bash-Aparan, Gharakilisa and the May victories, Armenians held a Unity Circle Dance around Mount Aragats. It was originally decided that 1000 people would dance on each kilometer, but due to the density of people in the rows, they danced in 2-3 rows. 5 minutes before the dance, Catholicos of All Armenians Garegin II blessed the participants of the event, after which a folk dance composed by Komitas scholar Artur Shahnazaryan and arranged by musician Ara Gevorgyan sounded. An unprecedented circle dance of national unity took place around Aragats. The dance began on the 163 km highways surrounding the mountain at at 15:00 and lasted exactly 15 minutes. ",
      aragac24:
        "The highways encircling Aragats pass through the territory of 106 communities of Aragatsotn and Shirak regions, whose residents had pitched tents on the mountain slopes the previous day and spent the night there. Late in the evening, 1,600 bonfires were lit in the villages spread out on the mountain slopes, symbolizing the 1,600th anniversary of the invention of Armenian writing. Magnificent fireworks thundered from Aragats. ",
      aragac25:
        "The Pan-Armenian dance was attended by everyone from simple villagers and ordinary workers to the second President of the Republic of Armenia Robert Kocharyan, President of the NKR Arkady Ghukasyan, other officials, representatives of Armenian communities abroad, who were also joined by people of different nationalities. As a sign of solidarity, the residents of the NKR of Unity also participated in the pan-Armenian event, dancing around the St. Ghazanchetsots Church in Shushi. The Unity dance was filmed from several helicopters. An official application was submitted to register it in the Guinness Book of Records. ",
      aragac26: "Two Armenians, old and young,",
      aragac27: "A man turned into a man, a woman turned into a woman,",
      aragac28: "They danced happily, fat.",
      aragac29: "And the sounds of their dance,",
      aragac30: "They even reached Ararat.",
      aragac31: "And on that day Masis and Sis",
      aragac32: "They witnessed the dance of our nation...",
      aragac33: "(Author: A. Barkhudaryan)",
      aragac34: "Nature",
      aragac35:
        "There are two views on the origin and age of Mount Aragats. According to the first, accepted view, the mountain is a large volcano of the Miocene age located on a heterogeneous folded-fragmentary base, which in ancient times was one of the largest volcanoes in the world.",
      aragac36:
        "Aragats is a huge shield-shaped mountain massif, isolated from its surroundings and covered with volcanic lavas, with a circumference of about 200 km, on which a volcanic cone later formed.",
      aragac37:
        "The latter has a huge crater 3 km wide and 350-400 meters deep, the remains of the eroded walls of which form the four peaks of the mountain. The crater between the peaks is open to the southeast, through which it is connected to the surroundings. It is also a large watershed, from where the Amberd River, a tributary of the Kasakh, originates.",
      aragac38:
        "According to the second hypothesis, Aragats is a large brachyanticline spreading southeast, as it is composed of volcanic rocks of Oligocene age. It is no coincidence that it is rich in minerals of volcanic origin, including tuff, pumice and perlite. Numerous building materials are mined here (tuff, pumice, perlite, etc.).",
      aragac39:
        "According to a long-held opinion, Mount Aragats is four-peaked and has tooth-shaped and vertical peaks.",
      aragac40: "The highest peak is the northern one (4090m)",
      aragac41:
        "The 2nd is the north-western (4080m), the 3rd is the eastern (3916m), the 4th is the southern (3879m).",
      aragac42:
        "Although Aragats is called a four-peaked mountain, in reality the mountain also has a 5th peak (4000m), which connects the northern and western peaks. It is the most difficult and inaccessible, since no mountaineering route has been created to reach it yet. The peaks of the mountain are arranged in a semicircle and form an arc of 270 degrees.",
      aragac43:
        "The slopes of Aragats are gently sloping and spread out around the peaks over vast areas, forming in places extensive plateaus, plateaus or plains (Ohanavan, Maralik plateaus, Shamiram, Karmrashen plateaus, Aparan plain)",
      aragac44:
        "The latter are dissected by radially spreading valleys, deep gorges and ravines. There are also conical heights of volcanic origin on the slopes (Poqr Arteni, Irind, Dashtakar, Karmratar, etc.)",
      aragac45:
        "The eternal snow cover of Aragats is about 6 km². The mountain has several small glaciers, the largest of which is located in the crater itself (1.5 km in area).",
      aragac46:
        "There are also remnant glaciers at the bottom of the mountain. Under the influence of ancient glaciations, the crater of the volcano has turned into a huge glacial circus surrounded by rocky peaks.",
      aragac47:
        "There are several dozen mountain lakes in the glaciers (Kari, Amberd, Astghan, Rapi, Mtnadzor, Lessing, etc.).",
      aragac48:
        "The largest of the Aragats lakes is Lake Kari, at an altitude of 3207 meters, which is known for its unique beauty and fresh water. The surface area of ​​the lake is 0.12 km², the depth is 9 m. The lake was formed from ice formations and is surrounded by a thick layer of snow for a significant part of the year, which explains the exceptional coldness of the water all year round.",
      aragac49:
        "Lessing is located on the northeastern slope of Aragats at an altitude of 3200 meters (surface area: 0.016 km², depth: 2.5 m). It was formed at the bottom of a glacial trough as a result of moraine blockage, therefore it is fed by meltwater. The water is clean, cold, the water temperature in summer is 9°C. Lessing was named in honor of academician Franz Julius Levinson-Lessing, who in 1927-1929 led the work of the Transcaucasian expeditions of the USSR Academy of Sciences in Aragats and the Lake Sevan basin.",
      aragac50:
        "One of the high-altitude lakes of Aragats is Lake Rap, which is located in the northern part of the mountain range, on the left bank of the Dashtakijur River, 9 km from the village of Geghadzor. Its height above sea level reaches 3001 meters, and its area is 1.2 hectares. The road to the lake passes through the magnificent alpine zone of the mountain.",
      aragac51:
        "Hundreds of cold springs flow from the mountain slopes, which form numerous streams and rivers (Geghadzor, Gegharot, Amberd, Tsaghkahovit, Shaghvard, Kasakh, etc.) from the waters of the melting glaciers. And the Metsamor River, flowing through the territory of Ararat and Armavir regions, begins from the springs at the foot.",
      aragac52:
        "The Aragats mountain range is also rich in grasslands, pastures, and lush alpine meadows.",
      aragac53:
        "The high mountain belt (2800-3400 meters) is characterized by both snow-capped vegetation and multicolored alpine carpets, on which hundreds of fragrant flowers (bellflowers, poppies, violets, wild lilies, etc.) are spread.",
      aragac54:
        "About half of the 3,500 plant species growing in Armenia grow on the slopes of Mount Aragats, including hundreds of valuable medicinal herbs. A mythical flower also grows on the slopes of Aragats, whose name is Balsam, although it is also found under other names in various books. It turns out that this rare medicinal herb, which grows in high altitude zones (above 3,000 meters) and blooms for a very short time, and which has not yet been well studied, is a remedy for many diseases, a tonic, and even fights snake venom.",
      aragac55:
        "On the southern slope of the mountain, at an altitude of 1800–2300 m, a forest has been preserved, where the main tree species growing is the eastern oak. In terms of their biodiversity, they are not inferior to the planted forests of Byurakan, which are located at an altitude of 1500 m and are quite rich. In addition to medicinal herbs and other perennial plants, broad-leaved trees grow here, in particular, the same eastern oak. Moreover, the oak growing here is the tallest of the oak tree species. Among the treasures of the forests of Byurakan are wild pear trees, as well as spreading junipers, which are registered in the Red Book.",
      aragac56:
        "According to Armenian historians, Aragats was once covered with lush forests, where many wild animals lived. Of the animals living on the slopes of the mountain, only foxes, wolves, snakes, lizards, hares, rabbits and turtles are found today.",
      aragac57:
        "In order to preserve natural ecosystems, the Aragats Alpine Sanctuary was established in 1959. The Aragats Flora and Fauna Alpine Sanctuary is a specially protected area of ​​nature, which is listed among the 26 sanctuaries (protected areas) of the Republic of Armenia and is protected by the Government of the Republic of Armenia as the Aragats Alpine Sanctuary.",
      aragac58:
        "The reserve is located in the Aragats massif at an altitude of 3200-3500 meters and above, occupying an area of ​​300 hectares, which includes Lake Kari. It was created to protect the glacial and adjacent alpine meadows of Lake Kari. The vegetation around the lake is meadow, which is the main object of protection. During the short summer months, the meadows turn into colorful alpine carpets.",
      aragac59: "Climate",
      aragac60:
        "The climate of the Aragats mountain range varies with altitude. From the foothills (1000 meters) to the summit, the average annual temperature ranges from -3°C to +10°C, precipitation is 300-900mm and more. The mountain slopes are moderately warm in summer and extremely cold in winter. In the foothill zone, summer is cool, but there are also frosts. Winter here is long, severe and snowy. The number of days with temperatures below 0°C reaches an average of 220 per year. There is stable snow cover (an average of 250 days per year).",
      aragac60_1: "Tourism",
      aragac61:
        "Aragats is a wonderful place for natural tourism. The mountain range itself is a beautiful monument of nature, and its slopes are full of many different and diverse natural monuments. The nature of Aragats is extraordinarily beautiful, and it has always attracted lovers of virgin nature. The cool and clean air of the mountain, streams, meadows and colorful flowers call thousands of travelers, hikers and tourists to their arms in the summer months.",
      aragac62:
        "Many rivers of Armenia originate from the slopes of Aragats, the Kasakh and its tributaries - Gegharot, Amberd, Mantash, Tsaghkahovit, and numerous cold springs, forming beautiful mountain waterfalls in places.",
      aragac63:
        "Innumerable mountain lakes gently gurgle in the glaciers. The largest and most famous of them is Kari Lake, at an altitude of 3207 m. The lake has a unique beauty, which is given a special glow by the lush alpine meadows around it, the colorful flowers and the proximity of the snow-white peak of the mountain.",
      aragac64:
        "Aragats is a favorite mountain of mountaineers. The mountain's towering cliffs and snow-capped peaks have always attracted and continue to attract lovers of alpinism, skiing, mountain hiking, adventure tourism and a large number of mountaineers.",
      aragac65:
        "Mount Aragats is rightfully considered a center of adventure tourism and mountaineering. The mountain has 21 peaks exceeding 3,000 meters. The highest peaks are four: the northern (4,090 m), the western (4,080 m), the eastern (3,916 m) and the southern (3,879 m). There is a ski route from the western peak, which is quite difficult due to the high degree of slope of the mountain and possible snowdrifts. The descent is long, the skiing is not interrupted by stops, there is always snow at an altitude of 3,995.3 meters above sea level.",
      aragac66:
        "Many, many dream of climbing Aragats. Many have already succeeded. In this sense, the mountain has a truly international reputation, where climbers from almost all countries of the world have long come to climb, to conquer its inaccessible, often insurmountable heights. Representatives of many nations have climbed the slopes of Aragats. Here you can always meet climbers and expedition groups from the most diverse places, united by an insatiable desire to climb complex and difficult mountains, and the more severe the climb, the greater the desire to overcome it. And Aragats is one of those mountains on the planet, climbing the peaks of which is truly a source of pride among professional mountaineers and alpinists.",
      aragac67:
        "Aragats is also one of the most unusual and mysterious places in the world, which does not obey even the known laws of physics. Here there is a peculiar place where water flows in the opposite direction - from the bottom up. Modern science is still unable to explain this unnatural phenomenon, the anomaly. There are 4-5 anomalous places in the world that deviate from natural patterns and do not obey the laws of gravity. One of them is located in the Aragats highlands. ",
      aragac68:
        "It is symbolic that recently, in the fall of 2016, the 'Saint Grigor Narekatsi' cultural public organization installed the famous Narek of Narekatsi in three languages ​​(Armenian, Russian, and English) in the area of ​​​​Kari Lake located on the southern peak of the mountain. And every year, thousands of tourists from the top of Mount Aragats chant Narek. ",
      aragac69: "Megalithic Monuments",
      aragac70:
        "On the slopes of Aragats, and not only on the slopes of the mountain itself, but also on the mountain ranges surrounding it, remains of megalithic structures have been preserved to this day. The word megalith is of Greek origin (μέγας – large and λίθος – stone). Megaliths are ancient structures made of large stones with an unprocessed or roughly processed surface and mainly refer to the Eneolithic and Bronze Ages. These include rocks with ancient images (petroglyphs), stone labyrinths, caves and other underground structures, menhirs (standing stones, stone statues, tree paths), pyramids, towers, walls, fortresses and temples, ancient settlements and cities, dolmens, memorial, cult and tomb structures.",
      aragac71:
        "Numerous traces of prehistoric human activity have been preserved on the slopes of Aragats. Megaliths are scattered for thousands of meters along the mountain slopes. On the southern slope of the massif, at an altitude of 2300-2500 meters, one can see petroglyphs on hunting, ritual, geometric, pictorial, botanical and cosmological themes, which are imprinted on blue and black lava rocks. Their total number is more than 20 and dates back to the 7th-10th centuries BC.",
      aragac72:
        "Traces of prehistoric culture and an ancient irrigation network have been preserved on the mountain slopes. Near the springs, in particular, around Lake Kari, giant fish - dragon stones - are carved, symbolizing the once worship of water in these places.",
      aragac73:
        "First of all, it is amazing how they were built at such heights, being so high, in such harsh climatic conditions. It is amazing how, nevertheless, they have been preserved over vast spaces for hundreds of thousands of years and have reached our days. And the most amazing thing is that their remains and traces are clearly visible from space. Today, with the Google Earth program, you can see the traces of these ancient monuments, which are rare in the whole world, because such finds are actually very few, and those that exist are not of this quantity and scale.",
      aragac74:
        "Most recently, in 2018, in the southwest of the mountain, in the valley of one of the Araks tributaries, located near the village of Dalarik, a joint Armenian-Japanese expedition discovered the Dalarik-1 cave, from which 130 stone objects of the Acheulean period and remains of the fauna were found. According to scientists, the age of the Acheulean layer here is 600-500 thousand years. This fact proves that this is not an ordinary mountain or a natural monument, but a truly extraordinary and amazing place, shrouded in many riddles, mysterious secrets, which is perhaps the subject of future scientific research. Caves with stone doors are found in the territory of a number of villages located in the valleys of the southern slope of Aragats. They are early medieval and late medieval monuments, which are also little studied scientifically. They were built in formed caves and served as food hiding places and storage places. Later, up to the 20th century, they were inhabited by people isolated from worldly life. These naturally excavated caves, with an area of ​​40-45 sq.m., mainly consisted of three parts, with the number of halls reaching 7. The caves with stone doors are monuments of great historical and archaeological value. ",
      aragac75: "Cyclopic fortresses",
      aragac76:
        "On the slopes of Aragats, on the slopes of the mountain itself and on the surrounding mountain ranges, there are remains of Cyclopean fortresses. In the Armenian Highlands, they belong to the group of less studied monuments, which are actually the earliest examples of Armenian fortresses. These ancient structures, which are commonly called Cyclopean, and whose number in Armenia reaches several hundred, are most widespread on the slopes of Aragats and Geghama. In Aragats, the remains of these half-ruined fortresses are scattered over vast areas to the south and southwest. However, in reality, we know little about them, since only the foundations of the buildings or, at best, the arrangement of the lower rows have been preserved. Even their dating is very approximate. It is difficult to say when these fortresses were built on the slopes of Aragats, but there is evidence that they may be older than the Bronze Age dating. It is also difficult to guess what they looked like originally, judging from the foundations of the castle and the remains of the lower rows of walls.",
      aragac77:
        "On the southern slopes of Aragats there are numerous ruins of Cyclopean cities and fortresses, and even a 5 km long, dilapidated and ancient causeway that reaches the abandoned village of Khnusik, located at an altitude of 2000 m. A kilometer above here, on another hill, stands the Dzyunaberd megalithic fortress, dating back to the 3rd millennium BC. The lower part of the structure was built with huge boulders weighing several tons, and the upper part with smaller stones, but most of them were destroyed by earthquakes. Almost the entire Ararat Valley is visible from the structure on the top of the hill. In addition to its defensive function, it could also serve as an observation post to monitor the movements of troops. A funerary dolmen and a 'fire altar' for sacred rituals have been preserved inside the fortress. The classification of the ancient fortresses of Aragats was first made by the famous architect and Armenian the greatest expert on architecture, Toros Toramanyan, back in the 1920s.",
      aragac78:
        "The oldest ones were attributed by the scientist to the Neolithic period (from about 9500 BC to the 4th-5th centuries AD). But at that time, the scientist's conclusions were never recognized. Meanwhile, in our days, thanks to new geological and paleoclimatological data, the discoveries made by the talented architect are confirmed, and today the oldest structures are dated to the Neolithic period. The slopes of Mount Aragats are also rich in remarkable monuments of Armenian medieval architecture, which have been preserved for centuries and have been passed down to us, such as the chapel of the village of Ara, the Amberd fortress, and the Tegheri monastery.",
      aragac79:
        "Of course, all the ancient structures of Aragats, whether Cyclopean fortresses or other megalithic monuments, still contain many secrets that need to be revealed. And yet, everything that is visible is more than enough to understand and appreciate their uniqueness and high historical and archaeological value. 'National Geographic' referred to Aragatsin, considering it a mysterious mountain and wrote that as a result of studies conducted here after World War II, permanent ice blocks were discovered around the crater basin. In its remarkable publication, the world-famous periodical noted that this four-peaked volcanic massif creates a unique connection between divinity, receiving life from the soil, and science..",
      aragac80: "Deposits",
      aragac81:
        "The Armenian people have woven numerous legends throughout their thousand-year history, including those about the Armenian mountains. Since ancient times, mountains have been considered mysterious and mysterious formations, and many stories have been told about them, which are certainly based on real events and historical events. The jagged peaks of Aragats, the natural landscape of its mountain slopes, with countless springs and rivers, and magnificent mountain lakes, have given rise to the creation of symbolic myths about the mountain.",
      aragac82: "About Ararat and Aragats",
      aragac83:
        "The gentle slopes of Aragats are very watery and fertile, they are covered with pastures and alpine meadows, and Mount Masis is its exact opposite. This very circumstance gave rise to the creation of a profound legend about two sisters. Once upon a time, Ararat and Aragats were sisters in love. It so happened that one day they fought. Masis said: I am the higher and more beautiful.",
      aragac84:
        "Aragats, or: I have both a higher peak and am more beautiful than you.",
      aragac85:
        "Mount Maruta arrives at the sisters' quarrel, trying to reconcile the quarreling parties. However, after futile efforts, seeing that he is unable to restore peace between them, since they do not understand that both are beautiful, he leaves them, cursing both of them: May Masis and Aragats be so separated that they will never meet again.",
      aragac86:
        "The argument heats up, turns into a fight, and the quarrelers immediately begin to curse each other. Masis curses Aragatsin, saying: May sorrow never leave your heart, and tears never cease from your eyes.",
      aragac87:
        "And Aragats, in turn, curses Masis, so that it dries up from sorrow and no one on earth will climb its peak and sacrifice on it.",
      aragac88:
        "Unfortunately, the curses come true. Masis dries up, dries up, and no one will climb its peak anymore, nor will sacrifices be made there.",
      aragac89:
        "And the snows of Aragats melt and thousands of springs flow from its slopes, and fairy-tale lakes form from tears on the mountaintop.",

      //qasakh_kirch:
      qasakh_kirch1: "QASAKH KIRCH AND GARDENERS",
      qasakh_kirch2: "Kasakh Gorge and Vaults",
      qasakh_kirch3:
        "Kasakh Gorge is a natural monument of Armenia in the area of Saghmosavan village of Aragatsotn region, about 36 km from Yerevan. There are many deep canyons and gorges in Armenia, but the gorge created by Kasakh stands out for its unique structure and picturesque appearance. It is a magnificent complex created entirely by nature, full of mysterious and sometimes mysterious places. The length of the gorge reaches about 90 km, and the depth is 100 meters on average.",
      qasakh_kirch4:
        "The shelves formed as a result of the activity of the river over millions of years are multi-layered and resemble a detailed sculpture. The beauty of the gorge changes with the course of the river, acquiring a unique appearance in different parts.",
      qasakh_kirch5:
        "This wonderful landscape has attracted many for centuries, becoming a center of interest for tourists and nature lovers.",
      qasakh_kirch6:
        "The Kasakh Gorge is also of great historical importance. That is why it is, in fact, a natural historical monument, the evidence of its importance is everywhere. Stone Age open-air stations and many ancient sites have been found here. The caves of the gorge served as settlements, shelters and hermitages in the Middle Ages. They were used especially by hermits and solitary monks, and served as a place of safety in times of danger. hiding places.",
      qasakh_kirch7: "Karayr Geghamavan 1",
      qasakh_kirch8:
        "On the banks of the Kasagh River and its tributaries, 8 open-air stations and a number of ancient sites have been discovered. There are many natural caves and cave complexes in the Kasakh Gorge. The most remarkable of them is the 'Geghamavan 1' cave, which was discovered in 2002 by the archaeological expedition of the National Academy of Sciences of the Republic of Armenia, at the eastern foothills of Mount Ara.",
      qasakh_kirch9:
        "Karayr is located in one of the recesses on the left bank of the canyon, about 70 meters above the river level. It is also distinguished by its ecosystem: dry nature prevails in the upper part, and it is replaced by lush vegetation in the lower part.",
      qasakh_kirch10:
        "Many petroglyphs have been found in and around the cave, which are notable for their thematic diversity. They are dominated by animal figures, but also include anthropomorphic and symbolic figures. The paintings are made with ocher in shades of light pink to deep red, and are believed to have been created with a finger or special tools. Research shows that the petroglyphs were made with a finger and pieces of tuffite, both pure and in the form of mixtures.",
      qasakh_kirch11:
        "The monument is included in the list of natural state monuments of the Republic of Armenia, according to the government decision of August 14, 2008.",
      qasakh_kirch12: "Red Cave",
      qasakh_kirch13:
        "The Red Cave is another interesting natural monument of the Kasakh Gorge, located at the western foot of Mount Arai. It was formed in the lava rocks adjacent to the layers of red tuffite.",
      qasakh_kirch14:
        "The cave is semicircular, about 8 meters deep and about 3 meters high. There are basalt accumulations inside, which were caused by collapses.",
      qasakh_kirch15:
        "It is noteworthy that there is a natural spring in the depth of the cave. It is believed that the Armenian village that existed in its place in the Middle Ages, which was renamed Hamamlu by the Muslim population who settled there at the beginning of the 20th century, survived for centuries thanks to this spring, which was apparently more abundant in ancient times and water was brought to the village in carts through a rock-hewn path. Probably, this spring is important. had a role in ensuring the life of the surrounding population.",
      qasakh_kirch16: "Medieval Monuments",
      qasakh_kirch17:
        "Ohanavan Mausoleum, Serkevilavank Red Monastery, Lusavoruchi Desert",
      qasakh_kirch18: "Ohanavan Tomb",
      qasakh_kirch19:
        "The rock-hewn tomb of Ohanavan is located in the Kasakhi gorge, which experts consider to be an early medieval monument. It is one of the most impressive discoveries of recent years. This newly discovered tomb monument is located in the territory of the village of Ohanavan.",
      qasakh_kirch20:
        "It is built of stone, has simple but strong architectural forms. Judging by the shapes of the crosses, some experts date it to V-VII centuries, others to XII-XIII. Many samples were found from the tomb area, as well as two burials.",
      qasakh_kirch21:
        "The architectural features of the complex suggest that high-ranking people were buried here. The monument is an important evidence of the spiritual and cultural life of the region and the development of burial architecture in Armenia.",
      qasakh_kirch22: "Serkevilavank",
      qasakh_kirch23:
        "The Serkevil settlement of Ohanavan village has preserved an extremely beautiful early medieval monastery complex, Serkevilavank, as well as the remains of a nearby Cyclopean fortress. The monastery is an early medieval monastery complex, known for its ancient church structures and simple but unique architecture. It served as an important religious center and place of spiritual life. The Kasakh Gorge begins from Serkevilavank.",
      qasakh_kirch24:
        "The hike to the gorge is accompanied by impressive rock paintings, deep and steep gorges, and the beauty of wild nature. Along the way, it is also possible to enjoy the flow of the Kasakh River, creating a unique and memorable hiking experience.",
      qasakh_kirch25: "Red Monasteries (Karandzav Desert)",
      qasakh_kirch26:
        "In the Qasakh Gorge there is a unique cave complex known as the 'Red Monasteries'. The name is probably related to the reddish hue of the rocks. The Red Monasteries are located on the edge of the canyon road from Hovhannavank to Saghmosavank, 2 km north of the village of Ohanavan, but being close to Saghmosavank, it was called the 'Cave Desert' ",
      qasakh_kirch27:
        "This cave monastery complex was formed at the end of the 12th century, with Hovhannes Munj as its first abbot. It is mentioned as a medieval spiritual center, where, like other Armenian monasteries, a church functioned. According to the memory of Simeon of Yerevan, it was called Surb Astvatsatsin. The latter is a small rock-cut church, which also had a storehouse with its large and small wells, and at the same time served as a residential dwelling, as evidenced by the walls and bed niches blackened by lamp smoke. In the Middle Ages, it was probably also an inn.",
      qasakh_kirch28:
        "The complex is a two-story rock-cut structure, which is very similar to the rock-cut structures of Khndzoresk. There were apartments on the ground floor. The upper floor, which is quite difficult to access, was used for defensive purposes.",
      qasakh_kirch29:
        "It once had a convenient defensive position, from which it was possible to control the valley and the movement along the river, thus serving as both a spiritual center and a refuge. It is believed that the cave sections were interconnected in ancient times, creating a complete defensive and residential system.",
      qasakh_kirch30: "The Desert of the Enlightener",
      qasakh_kirch31:
        "In the Qasakh Gorge, on the right bank of the river, on a high rock massif, near Saghmosavank from the south, is the Lusavorich Desert. This is a hermit settlement associated with the name of Gregory the Illuminator. According to tradition, Gregory the Illuminator, while practicing asceticism, descended from the slopes of Mount Aragats to the Qasakh Gorge in winter and founded deserts here, one of which is the Lusavorich Desert. The word desert means an isolated place where clergymen lived in prayer and asceticism. It also served as a guesthouse.",
      qasakh_kirch32:
        "The complex, which dates back to the 10th–13th centuries, includes church and cave structures. It has been an important spiritual center for centuries, and as a place of prayer, it is always crowded. Due to its unique location and spiritual significance, the sacred place of worship has often been called the angel-inhabited desert.",
      qasakh_kirch33: "Saghmosavank",
      qasakh_kirch34:
        "In the Qasakh Gorge, at an altitude of about 1,620 meters, where the canyon reaches its maximum depth (180 m), the Saghmosavank monastery complex rises. It is one of the important spiritual and cultural centers of medieval Armenia.",
      qasakh_kirch35:
        "According to tradition, Gr, the Enlightener lived as a hermit on the slopes of Mount Aragats, then descended to the Qasakh Gorge in the winter and founded hermitages. Saghmosavank is considered one of them and was called 'Hermitage of the Psalmists' because psalms were constantly sung here.",
      qasakh_kirch36:
        "The monastery has been mentioned since the 12th century, when Archpriest Hovhannes Munj rebuilt it and turned it into a center of writing, where numerous manuscripts were created.",
      qasakh_kirch37:
        "It was built in the 13th century. Prince Vache Vachutyan and his wife Mamakhatun played a major role in the construction and selection of the site for the monastery, and they financed the construction with their own funds. The complex is located on the right edge of the gorge and is distinguished by its impressive location.",
      qasakh_kirch38:
        "The main one, the St. Zion Church, which rises on the edge of the gorge, was built in 1215 and still stands today. And the Saghmosavank desert, which consists of two-story rock-cut structures, is located south of the monastery. This rock-cut desert is proof of how skillfully our spiritual fathers used natural structures in the early Middle Ages.",
      qasakh_kirch39:
        "The contributions of Prince Vache Vachutyan and his wife Mamakhatun to the Qasakh Gorge are not limited to this.",
      qasakh_kirch40: "Hovhannavank",
      qasakh_kirch41:
        "On the other, right edge of the Qasakh Gorge, on a picturesque and at the same time terrifying hill, another notable complex rises - Hovhannavank. It was founded in the 4th century and is dedicated to John the Baptist, although tradition also connects its construction with Gregory the Illuminator.",
      qasakh_kirch42:
        "The monastery was built in the 4th–13th centuries, in several stages. Initially, it was known as Syugh Monastery, but to this day, locals often call it Hanavank. The oldest structure is the 5th-century single-nave basilica, and the main, catholic church was built in 1216–1221 by order of Prince Vache Vachutyan. In 1250, his son, Kurd Vachutyan, added the narthex. In the Middle Ages, Hovhannavank was a large monastery, the number of whose monks reached several hundred.",
      qasakh_kirch43:
        "The location of the monastery is exceptional - on the edge of a deep, terrifying gorge, in the silence of the rocks, the constant murmur of the river and waterfall, it creates a special spiritual atmosphere. The view from the top takes your breath away, it seems that time has stopped.",
      qasakh_kirch44:
        "Everything here reminds us of the transience of life and the eternal: soaring eagles, ancient graves surrounding the monastery ... the boundless sky.",
      qasakh_kirch45:
        "Today, the monastery complex, renovated and standing, continues to dominate the Qasakh Gorge. Nature and architecture come together in the ancient land of Armenia.",
      qasakh_kirch46: "The Finale",
      qasakh_kirch47:
        "In the deep valleys of the Qasakh Gorge, our ancestors not only simply survived, but also created new knowledge, founded educational institutions and sanctuaries. Educational and spiritual centers were created in these places, thousands of manuscripts were written here and preserved for centuries, and thanks to all this, a unique cultural environment was formed. Meanwhile, these places, which, in fact, have been the cradle of civilization for a long time, have been completely erased from the people's memory over time, gradually falling out of the same civilization. And, nevertheless, those ancient and difficult-to-reach places hidden in the depths of the mountains of Armenia - rock-cut complexes and sanctuaries - are again of interest, in this case, among hikers and mountaineers, among adventure tourism lovers, who give a new meaning to the ancient values ​​of the ancient past. A unique attraction is felt in these places, where the Armenian the exclusivity of nature: the majesty of the mountains, the severity of the rocks, the magical charm of the mountain passes, the terrifying depth of the abysses. ",
      qasakh_kirch48:
        "The Kasakh Gorge combines the beauty of nature and the depth of history. Here, nature and human creativity have harmoniously merged, creating a unique environment. There is an inexplicable power here, and it is here that you understand what the real homeland is and what its strength is: Armenian stones, water jets, stone and pain, proud and invincible, proud rocks.",
      qasakh_kirch49:
        "The Kasakh Gorge continues to attract visitors, becoming one of the most impressive and interesting tourist destinations in Armenia.",
      qasakh_kirch50: "The Kasakh Gorges",
      qasakh_kirch51: "A Natural Monument in Armenia",
      qasakh_kirch52:
        "One of the unique natural features of the Qasakh Gorge is the terraces formed by the Qasakh River - step-shaped plains that were created over millions of years by the influence of river flow, erosion, and tectonic movements.",
      qasakh_kirch53:
        "These escarpments stretch along the canyon and often have different heights, testifying to the ancient river beds and levels. They are especially well visible in the middle and lower parts of the canyon, where the river has gradually deepened its course, leaving the former plains above.",
      qasakh_kirch54:
        "The escarpments of Qasakh are of geological significance.",
      qasakh_kirch55:
        "The practical significance of the natural monument since ancient times has also given it historical value, making it a natural historical monument.",
      qasakh_kirch56:
        "Since ancient times, they have been used as suitable land for agriculture.",
      qasakh_kirch57:
        "Settlement areas and roads have often formed on the escarpments.",
      qasakh_kirch58:
        "Today, they are also important for ecotourism and hiking routes.",
      qasakh_kirch59:
        "In addition, the gorges create a picturesque landscape with a combination of steep cliffs and flat green slopes, which makes the Kasakh Gorge one of the most impressive natural sites in Aragatsotn.",

      //gexarot
      gexarot1: "GEGHAROT RIVER",
      gexarot2: "Gegharot River",
      gexarot3:
        "The Gegharot is the right tributary of the Kasakh River, which joins it in the territory of the Aragatsotn region. It originates on the eastern slope of Mount Aragats at an altitude of 3600 m and merges with the main river 1 km southeast of Apnagyugh. The river is 25 km long, with a catchment area of ​​66 km². The river valley is V-shaped and canyon-like, widening in the lower reaches.",
      gexarot4:
        "This tributary is mostly fed by meltwater (69%), and overflows in May-June. The average annual flow is 0.94 m³/s. The waters are also used for irrigation. There are mineral water outlets in the river valley. On the slopes of Aragats, at an altitude of 3000 meters above sea level, the river gives rise to the eponymous and quite famous Gegharot waterfall, which is located 12 km from the village of Aragats, Aragatsotn region of the Republic of Armenia.",
      gexarot5:
        "This charming waterfall is included in the list of hydrographic natural monuments of Armenia, according to the Government Resolution On Approving the List of Natural Monuments of the Republic of Armenia adopted on August 14, 2008.",
      gexarot6:
        "The unique water world of Gegharot is often confused with Trchkan. In winter, the river freezes over, and in summer it becomes active again, plunging down from a height of 17 meters and pouring down with a roar, filling the entire surrounding area with its noisy roar.",

      //qasakh
      qasakh1: "QASAKH RIVER",
      qasakh2: "Qasakh River",
      qasakh3:
        "Qasakh is one of the major mountain rivers in the central part of Armenia, flowing through the Aragatsotn and Armavir regions, starting from the slopes of Aragats and ending by joining the Metsamor River. The river is distinguished by its sharply changing nature, gentle and shallow in the upper reaches, and a rich mountain river with deep gorges and fast-flowing waters in the middle section.",
      qasakh4: "Hydrological data",
      qasakh5: "Length – 89 km",
      qasakh6: "Drainage basin area – 1480 km²",
      qasakh7: "Sources – Aragats and Pambak slopes",
      qasakh8: "Mouth – Metsamor River (Blackwater system)",
      qasakh9: "Snum – snow-covered (about 76%)",
      qasakh10: "Historical data",
      qasakh11:
        "The Kasakh River was mentioned in ancient and medieval sources under various names: Kasagh, Karsakh, Kasakh, Karbi, Karbi jur, Karbo jur, Aparan River, etc.",
      qasakh12:
        "The etymology of the river's name is associated with the ancient form 'Karsah' (according to Ghevond Alishan).",
      qasakh13:
        "Movses Khorenatsi mentions the river in various forms (Kasagh, Karsahgh, Xad, even Qatsakh), which indicates its ancient historical significance.",
      qasakh14:
        "A Greek inscription and the remains of a pagan monastery have been preserved in the area of ​​the river's sources, which relate to King Trdat.",
      qasakh15:
        "In the 5th century, it had an independent course from the Sevjur River and flowed through the city of Vagharshapat. Later, the river's course changed to the west. The Rah River mentioned by Koryun is identified by many with Kasagh.",
      qasakh16:
        "Even in the Middle Ages, canals were built on the river for irrigation purposes, which testifies to its important economic significance. The river has served for centuries as one of the main sources of water supply and irrigation for the settlements of Aragatsotn. In the first half of the 14th century, Agigbek I, a representative of the Agigbek princely dynasty, dug a canal from Kasagh.",
      qasakh17:
        "In the Middle Ages, beautiful stone bridges were built on the river for agricultural and communication purposes: Ashtarak Old (1644), Oshakan (17th century), on the northwestern side of Echmiadzin (standing until 1833), the new and largest (1955). The medieval bridges built on the Kasakh are still considered important architectural monuments of Armenia. In 1834, the Kasakh overflowed and swept away the Hovhannavank Desert.",
      qasakh18:
        "In the river gorge, ancient caves adapted for defense and traces of cult structures have been preserved, which are associated with early settlement. The development of ancient settlements and cultural centers is associated with the Kasakh.",
      qasakh19: "Origins",
      qasakh20:
        "The Kasakh River is formed from three main sources: the Karaghbyur, Dazkend and Tsaghkahovit streams.",
      qasakh21:
        "The Karaghbyur (left tributary) originates from the slopes of Pambak.",
      qasakh22:
        "The Dazkend and Tsaghkahovit (right tributaries) originate from the northern slopes of Aragats, flowing through the Aragats region, mainly through flat meadows, then, merging, they form the Kasakh River, and near the village of Rya Taza they merge with the right central stream.",
      qasakh23: "Flow and nature.",
      qasakh24:
        "In the upper reaches, the Kasakh is slow-flowing and has little water, and it is dry for about 8 months, but starting from the Aparan region, it becomes a more abundant and ever-flowing river, where abundant streams formed from abundant springs flow into it. Then the river flows in a southeasterly direction and south of the Aparan reservoir, and east of Apnagyugh it turns south and, taking in the Gegharot tributary from the right side, enters the Kasakh gorge. The river's waters are stored in the Aparan reservoir built on the Kasakh and used for irrigation. The water is clean, although it used to be more fish-rich.",
      qasakh25:
        "In the middle course, the river passes through the mountainous areas of Aragatsotn, is more rapid and abundant in water, especially near the city of Ashtarak and the village of Oshakan, creating a deep and picturesque natural environment, then penetrates a gorge, where the river valley is a bottomless gorge reaching up to 200 m in height (Kasakh Gorge).",
      qasakh26:
        "In one section of the route, in the gorge it created, the river has created the eponymous Kasagh Waterfall, which is the highest waterfall in Armenia, with a height of 70 m.",
      qasakh27:
        "Downstream from the village of Oshakan, the river flows into the Ararat Valley and receives the Amberd tributary from the right, and at the mouth it is divided into several branches and joins the Sevjur (Metsamor) from the left.",
      qasakh28:
        "In the lower reaches, after entering the Ararat Valley, the river's waters are almost entirely used to irrigate the fields and gardens of the surrounding villages, so the river dries up here in the summer.",
      qasakh29: "Tributaries",
      qasakh30: "The main tributaries of the Qasakh are:",
      qasakh31: "Amberd (the most watery)",
      qasakh32: "Gegharot",
      qasakh33: "Shaghvard",
      qasakh34: "Amberd",
      qasakh35: "beginning on the slopes of Aragats",
      qasakh36: "flows through a deep gorge",
      qasakh37: "about 36 km long",
      qasakh38: "connected to Amberd Fortress",
      qasakh39:
        "At the confluence of the Amberd and its tributary Arkashen rivers (2300 m.a.s.l.), in a picturesque natural setting, the Armenian medieval Amberd Fortress architectural monument rises.",
      qasakh40: "Gegharot",
      qasakh41: "beginning on the eastern slopes of Aragats",
      qasakh42: "forms the Gegharot waterfall (17 m)",
      qasakh43: "Shaghvard",
      qasakh44: "flows through rural areas",
      qasakh45: "mainly used for irrigation",
      qasakh46: "Waterfalls",
      qasakh47: "Kasakh waterfall",
      qasakh48:
        "One of the most famous natural wonders of Kasakh, located in the Ohanavan-Saghmosavan section.",
      qasakh49: "Height: about 70 m",
      qasakh50: "Considered one of the highest waterfalls in Armenia",
      qasakh51: "Located in a picturesque gorge opposite Hovhannavank",
      qasakh52: "Gegharot waterfall",
      qasakh53: "The gorges",
      qasakh54: "Kasakh Gorge",
      qasakh55:
        "The Kasakh River passes through a rather narrow gorge on its way, creating a landscape of extraordinary beauty. This gigantic gorge, which is 90 km long and 100 meters deep, as well as the Kasakh Gorges, are highly valuable natural monuments in the area of ​​the villages of Saghmosavan and Ohanavan, Aragatsotn region of the Republic of Armenia. The Kasakh Gorge is included in the list of state natural monuments of Armenia.",
      qasakh56: "The gorge is famous for",
      qasakh57: "rock walls",
      qasakh58: "gorges",
      qasakh59: "alpine landscapes",
      qasakh60: "Bridges",
      qasakh61:
        "Many wonderful bridges have been built on the Kasakh, both in the past and in modern times. The latter have given a unique splendor to both the river itself and its surroundings. The main building materials used were natural stones of Armenia: basalt, tuff, limestone, sandstone, mostly in a polished state. The city of Ashtarak alone has several famous bridges. The bridge in the village of Oshakan is also worth mentioning. The bridges built on the Kasakh River at different times combine the magnificent nature and architecture of the area.",
      qasakh62: "Old (Dzor) Bridge – Ashtarak",
      qasakh63: "17th century",
      qasakh64: "three-arch structure",
      qasakh65: "still in operation today",
      qasakh66: "Oshakan Bridge",
      qasakh67: "built in 1706",
      qasakh68: "5 arches",
      qasakh69: "important medieval monument",
      qasakh70: "Suspension bridge",
      qasakh71: "pedestrian swing bridge in Ashtarak",
      qasakh72: "opens a view of the gorge",
      qasakh73: "New bridge",
      qasakh74: "modern large bridge",
      qasakh75: "about 368 m long",
      qasakh76: "passes over the gorge",
      qasakh77: "Tourism",
      qasakh78:
        "The Kasakh is one of the most beautiful rivers in Armenia, one of the natural wonders of Aragatsotn and an important tourist destination. The banks of the river are completely different - one is rocky and stony, the other represents a wonderful alpine meadow.",
      qasakh79:
        "The bay is also beautified by the numerous architectural monuments located on its banks. They are mainly our old monasteries, among which Saghmosavank and Hovhannavank stand out, and one of the most notable fortresses of Armenia, Amberd.",
      qasakh80: "Here are combined:",
      qasakh81: "Canyons",
      qasakh82: "Waterfalls (Qasakhi. Gegharot)",
      qasakh83: "Medieval monasteries (Hovhannavank, Saghmosavank)",
      qasakh84: "Amberd fortress",
      qasakh85: "Bridges of different centuries and nature",
      qasakh86:
        "However, the river is beautiful not only with its deep gorges, waterfalls, medieval monuments, but also with itself, with its wonderful sources and tributaries, and especially with the springs flowing on them.",
      qasakh87:
        "The Qasakh is not just a river, but a complete natural historical system with gorges, waterfalls, and historical monuments, which forms one of the most impressive landscapes of the Aragatsotn region. The course of the river includes hiking, ecotourism, and photography routes.",

      // qari_lich
      qari_lich1: "KARI LAKE",
      qari_lich2: "Kari Lake",
      qari_lich3: "Description/Tourism/Monuments",
      qari_lich4: "Description",
      qari_lich5:
        "Kari Lake is located in the Aragatsotn region of the Republic of Armenia. It is located on the southern slope of Aragats, in a plain extending below the mountain peaks, at an altitude of 3207 meters above sea level. (2) The surface area of ​​the lake is 0.12 km², and its greatest depth is 9 m. This is the largest lake on the slopes of Aragats, which is also known for its fresh water.",
      qari_lich6:
        "There is a passable asphalt road from the village of Byurakan in Aragatsotn region to Lake Qari. It reaches the Arkashen spring, which is the left tributary of the Amberd River and begins on the western shore of the lake, fed by the springs and snowmelt waters of its surroundings. The route to the southern peak of the mountain begins at the 3200-meter height of the blue beauty of Aragats.",
      qari_lich7:
        "You can travel to Qari Lake by private car. It is also possible to use the services of travel agencies that offer regular tours to this unique natural attraction of Aragats. However, the seasonality of tours in this direction depends on weather and road conditions, which are not always favorable, since the terrain is mountainous. At the top of the abyssal gorge formed by the river, 2300 meters above sea level, on the southern slope of Mount Aragats, the Arkashen and Amberd rivers merge, and at the place of this junction, on a triangular promontory, the famous medieval Amberd fortress and the Vahramashen church of the fortress city (7 km north of Byurakan) are located. Thus, the entire road leading to the lake passes through the magnificent places of Armenian nature, on which the brilliant genius of the Armenian architect also left its mark.",
      qari_lich8:
        "This high-altitude natural water basin was formed from the ice formations of Mount Aragats, therefore it has a glacial origin. That is why the lake is permanently surrounded by thick layers of snow throughout the year, which explains the exceptional coldness of its water all year round. The average annual temperature here ranges from -3°C to +10°C, with precipitation of 300-900 mm and more. The mountain slopes are moderately warm in summer and cold in winter. You can travel to Kari Lake by private car. It is also possible to use the services of travel agencies that offer regular tours to this unique natural attraction of Aragats. However, the seasonality of tours in this direction depends on weather and transport conditions, which are not always favorable, since the terrain is high-altitude.",
      qari_lich9: "Tourism",
      qari_lich10:
        "Kari Lake is one of the main and most picturesque tourist destinations in Armenia, where people go, as if to disconnect from the world and find peace in a remote, cozy corner of nature, to fully enjoy the cool and clean mountain air, and also to take unique photos. This exclusive mountain lake has a unique attraction and charm. Surrounded by countless, countless alpine meadows of multicolored flowers, it presents a mountain landscape of perfect beauty.",
      qari_lich11:
        "The proximity of the snow-white mountain peak and its fairy-tale image give the lake a special splendor and shine.",
      qari_lich12:
        "The visible area of ​​the lake, surrounded by mountain slopes on three sides, is only on one side, from where another wonderful view opens up: towards Mount Ararat and the Ararat Valley.",
      qari_lich13:
        "The area is rich in a variety of flora and fauna. It is surprising that this frozen lake is also home to the trout fish species, the number of which is replenished with small fish every year through artificial fish farming.",
      qari_lich14:
        "A famous dragon stone has been preserved near the lake, which is an ancient megalithic monument, and, probably, it is the stone on whose occasion the lake was named Kari, and the remains of megalithic monuments have been preserved on the shores.",
      qari_lich15:
        "A meteorological station is located on the eastern shore of the lake. And on the southern shore is the primary cosmic ray recording and research station of the Yerevan Institute of Physics, which was founded in 1942 by Artem and Abraham Alikhanyans.",
      qari_lich16:
        "The station's water supply is carried out directly from Lake Kari, therefore, in order to stop the flow of water, its southern shore was closed with a concrete dam, due to which the water level has risen, so the lake no longer freezes to the bottom in winter, and the water stored in the spring months meets all the needs of the station all year round.",
      qari_lich17: "A recreation area operates around the lake.",
      qari_lich18: "Deposits",
      qari_lich19:
        "There is a legend about the Stone Lake, which interprets its origin in a completely unique way. In ancient times, village girls would fetch water from the springs flowing from the slopes of Aragats. Every morning, they would climb the mountain with pitchers and kulan shalaks singing and laughing. The village girls of the Armenian world were as pure as the soft waters of Aragats. However, the merciless and cruel enemy, who was everywhere and always followed them, one day suddenly attacked the beautiful maidens with his pack of dogs at the very moment when the maidens were already descending the mountainside with their pitchers full of water. And a terrible massacre began. The pitchers full of water fell from the maidens' hands, and thousands of springs flowed from them and, filling a safe place on the mountaintop, formed a lake, a lake that immediately cut stone from what it saw. It was this cruel and From sad events, the Stone Lake arose as a living witness to the atrocities of the barbarian hordes. And before dying, the poor virgins had transferred all their charm and beauty to the lake, as a memory, so that at least somewhere, in virgin nature, the simple and pure beauty that the enemy had defiled and destroyed with insatiable hatred would be preserved forever. Today, this mountain lake is as picturesque as the Armenian beauties who climbed the mountain on their camels to fetch water and were unexpectedly attacked, when the snake did not even attack a person drinking water. And thus, cut into stone, as a natural monument, it constantly reminds all visitors of what can never be forgotten.",

      // chartarapetakan_hushardazanner_cank1
      chartarapetakan_hushardazanner_cank1: "ARCHITECTURAL MONUMENTS",
      chartarapetakan_hushardazanner_cank2:
        "Monuments of Early Christian Architecture",
      chartarapetakan_hushardazanner_cank3:
        "St. Mesrop Mashtots Single-nave Church in Oshakan (5th century)",
      chartarapetakan_hushardazanner_cank4:
        "Mesrop Mashtots Mausoleum (5th century and 19th century)",
      chartarapetakan_hushardazanner_cank5:
        "Arshakuni Mausoleum in Aghdzk (Dzorap) (4th century)",
      chartarapetakan_hushardazanner_cank6:
        "The three-nave basilica of Kasagh in Aparan (4th-5th century)",
      chartarapetakan_hushardazanner_cank7:
        "The three-nave basilica of Kasagh in Aparan (4th-5th century)",
      chartarapetakan_hushardazanner_cank8:
        "The single-nave basilica of Parpi (5th century)",
      chartarapetakan_hushardazanner_cank9:
        "The Astvatsprebnik Monastery (5th century)",
      chartarapetakan_hushardazanner_cank10:
        "The Holy Mother of God Basilica of Agarak (5th-6th century)",
      chartarapetakan_hushardazanner_cank11:
        "The Artavagik Church of Byurakan (5th-6th century)",
      chartarapetakan_hushardazanner_cank12:
        "The Three Sister Churches of Ashtarak",
      chartarapetakan_hushardazanner_cank13:
        "Apricot Basilica (5th century, date VI-VII century)",
      chartarapetakan_hushardazanner_cank14: "Karmravor Church (VII century)",
      chartarapetakan_hushardazanner_cank15:
        "Spitakavor Church (IV - IV century)",
      chartarapetakan_hushardazanner_cank16:
        "St. Hovhannes Church of Mastara (V-VI century)",
      chartarapetakan_hushardazanner_cank17:
        "St. Gevorg Church of Garnahovt (VI- VII century)",
      chartarapetakan_hushardazanner_cank18:
        "St. Grigor Church of Aruch (VII century)",
      chartarapetakan_hushardazanner_cank19: "Mamikonyan Palace (VII century)",
      chartarapetakan_hushardazanner_cank20:
        "Artashavan St. Amenaprkich Church (7th century)",
      chartarapetakan_hushardazanner_cank21:
        "Koshi St. Stepanos Church (7th century)",
      chartarapetakan_hushardazanner_cank22:
        "Oshakan Children's St. Zion Church (7th century)",
      chartarapetakan_hushardazanner_cank23:
        "Lusagyugh Tukh Manuk Chapel (7th century)",
      chartarapetakan_hushardazanner_cank24:
        "Parpi Translators' Church (7th century)",
      chartarapetakan_hushardazanner_cank25:
        "Christopher Monastery in Dashtadem (7th century)",
      chartarapetakan_hushardazanner_cank26:
        "Irindi St. Gevorg Church (VII century)",
      chartarapetakan_hushardazanner_cank27:
        "Tallinn St. Astvatsatsin Church (VII century)",
      chartarapetakan_hushardazanner_cank28:
        "Tallinn Great Cathedral or Catholic Church (VII century)",
      chartarapetakan_hushardazanner_cank29:
        "Notable architectural complexes of the Middle Ages",
      chartarapetakan_hushardazanner_cank30:
        "Ashnak fortress-church (IX-XI century)",
      chartarapetakan_hushardazanner_cank31:
        "Amberd fortress (XI -XIII century)",
      chartarapetakan_hushardazanner_cank32:
        "Tallinn Great Caravanserai (XII -XIII centuries)",
      chartarapetakan_hushardazanner_cank33:
        "Aruch Caravanserai (XIII century)",
      chartarapetakan_hushardazanner_cank34:
        "Byurakan St. John's Basilica (X century)",
      chartarapetakan_hushardazanner_cank35:
        "Yeghipatrush Church (XIII century)",
      chartarapetakan_hushardazanner_cank36: "Hovhannavank (IV-XIII centuries)",
      chartarapetakan_hushardazanner_cank37: "Saghmosavank (XIII century)",
      chartarapetakan_hushardazanner_cank38: "Tegheri Monastery (XIII century)",
      chartarapetakan_hushardazanner_cank39:
        "St. Sargis Monastery Complex in Ushi (XI-XIII centuries)",
      chartarapetakan_hushardazanner_cank40:
        "St. Gevorg Monastery in Mughni (XIII century)",
      chartarapetakan_hushardazanner_cank41:
        "St. Mariane Church (XIII century)",
      chartarapetakan_hushardazanner_cank42:
        "Architectural Monuments of the High Middle Ages",
      chartarapetakan_hushardazanner_cank43:
        "Dashtadem (Kagheni) Fortress (VII-XIX centuries)",
      chartarapetakan_hushardazanner_cank44:
        "Oshakan Five-Span Bridge over the Kasagh River (XVIII century)",
      chartarapetakan_hushardazanner_cank45:
        "Melikgyugh St. Hovhannes Church (19th century)",
      chartarapetakan_hushardazanner_cank46:
        "Karbi St. Astvatsatsin Church (14th-17th century)",
      chartarapetakan_hushardazanner_cank47:
        "Ashtarak's 'Dzor Bridge' (17th century)",
      chartarapetakan_hushardazanner_cank48:
        "Mukhsonts Water Mill (17th century)",
      chartarapetakan_hushardazanner_cank49:
        "Ashtarak's First Bathhouse (18th – 10th century)",
      chartarapetakan_hushardazanner_cank50: "St. Sargis Church (19th century)",
      chartarapetakan_hushardazanner_cank51: "Other Monuments",
      chartarapetakan_hushardazanner_cank52: "Khachkars (various periods)",
      chartarapetakan_hushardazanner_cank53:
        "The 'Renaissance' Memorial Complex in Aparan dedicated to the Battle of Bash-Aparan (1974-1978)",
      chartarapetakan_hushardazanner_cank54:
        "The Armenian Alphabet Monument in Oshakan (1962)",
      chartarapetakan_hushardazanner_cank55:
        "The New Bridge in Ashtarak (1994 and 2003)",

      //oshakan_kamurj
      oshakan_kamurj1: "OSHAKAN BRIDGE",
      oshakan_kamurj2: "Oshakan five-arch bridge",
      oshakan_kamurj3: "DESCRIPTION",
      oshakan_kamurj4:
        "The medieval bridge of Oshakan is the only one of the ancient five-arch bridges in Armenia. It is located south of the village of Oshakan, in the gorge of the Kasakh River, and connects the right and left banks of the river. The bridge is located southwest of the city of Ashtarak.",
      oshakan_kamurj5: "History",
      oshakan_kamurj6:
        "The five-span bridge in Oshakan was built over the Kasakh River under the patronage of the Catholicos of All Armenians, Nahapet Edesatsi. Construction began during his reign and was completed in 1706, after his death.",
      oshakan_kamurj7:
        "The Catholicos of All Armenians was known for his extensive construction activities. For example, the Shoghakat Church was built on his initiative, as well as numerous churches in Yerevan and other settlements.",
      oshakan_kamurj8:
        "In the past, this bridge was the main road connecting Oshakan to Echmiadzin and has retained its traffic significance to this day.",
      oshakan_kamurj9:
        "In 1778, the bridge was renovated by the Catholicos of All Armenians, Simeon Yerevantsi, who was distinguished by his construction and restoration activities.",
      oshakan_kamurj10:
        "The construction and subsequent renovation of the bridge were conditioned by the need for a road connecting the Ararat Valley to the foothill villages of Aragatsotn, as well as to ensure communication between the monastic estates of Echmiadzin. That is why its construction was undertaken by the monastery.",
      oshakan_kamurj11: "Architecture",
      oshakan_kamurj12:
        "The Oshakan Bridge is a multi-arched stone structure consisting of 5 arches. It is built of local red tuff and lime mortar.",
      oshakan_kamurj13: "Length: 62.65 m",
      oshakan_kamurj14: "Width of the roadway: 5.2 m",
      oshakan_kamurj15: "The highest arch is 8.5 m",
      oshakan_kamurj16:
        "The arches vary in size and shape, adapted to the site conditions. The right-bank arches are semicircular, while the other three are more elevated and arrow-shaped. The structure has an inclined structure, rising from the right bank to the left bank. This provides a natural and convenient transition between the banks of the river of different heights.",
      oshakan_kamurj17:
        "The middle supports of the bridge have pointed protrusions at the bottom, directed towards the current, which contributes to the correct distribution of water flow. At the back, they are semicircular.",
      oshakan_kamurj18:
        "The bridge structure is adapted to the site conditions, as a result of which the arch openings differ in both size and shape. The two arches on the right bank (2.5 m and 3.6 m) have a slightly lowered semicircular appearance, while the third, fourth and fifth arches are arrow-shaped and more elevated. Their span between supports gradually increases towards the left bank. Thanks to this structural solution, the roadway of the bridge rises from the lower right bank of the river to the left bank with a gentle slope, ensuring a convenient passage.",
      oshakan_kamurj19:
        "The middle three supports of the bridge have pointed protrusions in the lower part, directed towards the river current, which contributes to the effective distribution of water flow and improves hydraulic conditions. On the back side, these same supports are shaped with semicircular protrusions.",
      oshakan_kamurj20:
        "In the section near the left bank, above the two supports, on the front wall, there are small windows that have both practical and aesthetic significance.",
      oshakan_kamurj21:
        "The Oshakan five-span bridge occupies an important place in Armenian medieval architecture, being a successful combination of engineering thinking and artistic solutions. It not only played an important communication role, connecting settlements and roads, but also has retained its function to this day. Located near the village of Oshakan, on the Kasakh River, this bridge testifies to the high skill of the builders of the past and their ability to adapt to the conditions of the terrain.",
      oshakan_kamurj22:
        "The structural features of the bridge, its strength, and its long-term use make it a valuable historical and cultural monument. Today, this bridge not only serves its original purpose, but is also an interesting tourist destination, attracting visitors with its history, architecture, and picturesque surroundings.",

      // hox
      hox1: "RELIEF AND LAND",
      hox2: "Relief",
      hox3: "Aragatsotn region is located on the slopes of the Aragats massif, surrounded by mountains on three sides. The absolute height of the highest point is 4090 meters, the lowest is 950. Mount Aragats is located in the region, which is the highest peak in Armenia (4090 m) :",
      hox4: "The mountain is dissected by large valleys spreading radially: Gegharot, Amberd, Mantash, etc. The nature of Aragatsotn has many attractive and wonderful places for tourists.",
      hox5: "Aragatsotn also includes the area between the Pambak and Tsaghkunyats mountain ranges, the Aparan plain, the Talin plateau with the Arteni, Irind, Tsaghkasar and other volcanic cones, the basin of the upper and middle reaches of the Kasakh.",
      hox6: "The region is famous for the extinct volcanoes Irind (2050m), Tsaghkasar (2219m), and Arteni (2047m). The nature is indescribably beautiful. In the field of view, the mountains are scattered like heavy rocky walls against the dark blue background of the sky.",
      hox7: "The hydrological network of Aragatsotn is not developed, which is due to the presence of lava covers, which absorb a significant part of the precipitation. Numerous mountain cold springs and mineral waters (Ttujur) flow from under the lava covers of Aragats. There are also tangible reserves of sweet-smelling waters, the outlets of which flow out onto the mountain slopes and river valleys. There are many temporary streams and mudflows. Snowmelt, rainwater and springs give rise to numerous streams: Gegharot, Amberd, Mantash, Geghadzor, Tsaghkahovit, etc.",
      hox8: "The fast-flowing mountain rivers flow like blue ribbons through the green areas of the mountain slopes, from which the main artery of the region, the Kasakh River (89 km long, 1480 sq. km basin area), begins, with its main tributaries Gegharot and Amberd.",
      hox9: "These small rivers have formed such unique monuments of nature in some parts of their course, such as the bottomless gorges (Arkashen, Amberd, Kasakh, from Saghmosavank to Ashtarak). Separate sections of the riverbed of the latter stand out with their picturesque waterfalls. Small mountain waterfalls also add another charm to the area, enlivening everything around.",
      hox10:
        "The Kasakh River Valley has always attracted with its fertile lands and mild climatic conditions. The nature here is indescribably beautiful. Lush and lush vegetation is everywhere. In the field of view, the mountains rise like heavy stone walls to the sky, against the dark blue background of which the clouds float from Ara to Aragats, and from Aragats to Ararat.",
      hox11:
        "The region's water resources are mainly formed from snowmelt, precipitation and natural springs on Mount Aragats, so it is endowed with large reserves of drinking water. Here are also the Mastara ravine system, most of the Arzni-Shamiram irrigation system, the Talin Canal, from whose water resources the Aparan-Yerevan and Aparan-Spitak aqueducts are fed. In addition to natural resources, the region has 29 artificial reservoirs, the largest of which is the Aparan reservoir built on the Kasakh River (91 million/m3) :",
      hox12:
        "The Hittite nature of the Aragats massif's plateau is further enhanced by picturesque mountain lakes, the largest of which is Kari Lake, at the foot of the mountain, on the adjacent plateau.",
      hox13:
        "An important role is also played by other small glacial and alpine lakes located between the peaks of Aragats, the most famous of which are Astghak, Lessing, Yeghnalich, Kuraghbyur, Rapi (Shirak region), etc.",
      hox14: "Land",
      hox15:
        "Located between 1030-4090 m above sea level, at absolute altitudes (from the Voskevaz-Oshakan section to the Aragats peak), almost all known ascending zones, from semi-desert to snow-covered, naturally appear in the region.",
      hox16:
        "Long-term processes of relief formation have created different types of soils here. Due to the altitude of the terrain, the natural conditions of Aragatsotn are also very diverse.",
      hox17:
        "The natural landscape zones found in the region are: semi-desert, mountain steppe, dry mountain steppe, subalpine, alpine and nival zones, with a predominance of mountain steppe and mountain meadow landscapes. Alpine meadows are especially characteristic of high mountain zones, which are often interspersed with bare rocks and deep gorges. In places, there are mountain forest areas, although they are dominated by rugged foothill and mountain surfaces.",
      hox18:
        "The northern part of the Talin region, the Aparan and Aragats regions are very suitable for the production of grain, potatoes and vegetables.",
      hox19:
        "In the southern parts of the region, there are excellent conditions for growing heat-loving crops: grapes, apples, apricots, peaches, vegetable and melon crops.",
      hox20:
        "The subsoil of Aragatsotn is rich in minerals. Multicolored tuffs, andesite, basalt, perlite, volcanic slag are known, which serve as high-quality building materials.",
      hox21:
        "Among the minerals, silver (Ag), gold (Au), and other mines are also exploited. There are also mines that are not yet exploited.",

      // flora
      flora1: "FLORA / FAUNA",
      flora2: "Flora",
      flora3:
        "The internal and external forces of relief formation have left their tangible mark on the formation of the natural world of Aragatsotn, creating unique and diverse specimens of plants and animals. The flora and fauna of the region are mainly species typical of mountain steppes and meadows. Most of the territory of the region is mountainous black soil, covered with steppe vegetation, but in some places there are also small oak (near Byurakan), coniferous (north of Aparan, on the slopes of Aragats) forests.",
      flora4:
        "In various places you can still find medicinal plants registered in the Red Book of the Republic of Armenia, such as fragrant ocher, high mountain chamomile, wolf's paw, jukhtak, etc.",
      flora5:
        "In order to preserve natural ecosystems, the Aragats Alpine Reserve was established in the region in 1959. The Aragats Flora and Fauna Reserve is a specially protected nature reserve, which is listed among the 26 reserves (protected areas) of the Republic of Armenia and is protected by the Government of the Republic of Armenia as the Aragats Alpine Reserve.",
      flora6:
        "The reserve was created to protect the glacial and adjacent alpine meadows of Lake Kari. It is located in the Aragats massif at altitudes of 3200-3500 meters and above, occupying an area of ​​300 hectares, which includes Lake Kari.",
      flora7:
        "The vegetation around the lake is meadow, which is the main object of protection. During the short summer months, the meadows of the area turn into colorful alpine carpets.",
      flora8: "Fauna",
      flora9:
        "The Aragatsotn region generally has a relatively safe fauna. In different zones of the region, mammals are found: the brown bear (Ursus arctos.), which is listed in the Red Book of the Republic of Armenia, the Eurasian or Forest Wolf (Canis lupus lupus), the Common Fox (Vulpes vulpes) with its 2 subspecies: Transcaucasian and Armenian. Foxes live in burrows built on hillsides, occupying old nests of the gray fox or hiding in crevices and other natural hiding places.",
      flora10: "Sometimes the Reed Rabbit (Felis chaus) is also found.",
      flora11:
        "Among the hares (Lepus) is the Grey or European hare (Lepus europaeus), among the hedgehogs (Erinaceidae) are the large-eared white-eared and large-eared species, and among the rodents are 2 species of Rats (Rattus): the grey rat and the black rat, which live in gardens and on the banks of ponds and feed on fruits, seeds, insects and snails.",
      flora12:
        "The most common reptiles and invertebrates in the region are reptiles and invertebrates. In the hot and dry foothills, up to 1700, sometimes 2000 meters above sea level, in dry semi-desert, steppe, shrub or sparse forest vegetation, in rocky and stony habitats, as well as in gardens, the Gyurza (Macrovipera lebetina) is widespread. The Transcaucasian Gyurza (Levantine Viper) is the largest and most dangerous viper in Armenia. Its bite is extremely dangerous for both humans and other animals.",
      flora13:
        "The Common Copperhead (Coronella austriaca), which lives in the mountains, is widespread in the semi-humid and humid mountain-steppe, shrub and moisture-loving sparse forest vegetation of the region, in rocky habitats, in riverside forests and gardens.",
      flora14:
        "In the foothills and not very high mountains of the region, the Nervous Snake (Coluber najadum), which is a snake of the subfamily of the family of snakes, is often found.",
      flora15:
        "In the foothills and not very high mountainous regions, the Schmidt Snake (Hierophis schmidti) or the red-bellied snake, belonging to the same subfamily, is found, which is widespread in semi-desert, dry steppe, shrub and dry sparse forest vegetation, in rocky habitats near water, often near cultivated areas and in gardens.",
      flora16:
        "In the foothills of Aragatsotn and in the not very high mountains, the Western Dragon (Eryx jaculus) is found, which is widespread in semi-desert, steppe, shrub or sparse forest vegetation, rocky, loamy and sandy dry habitats. It leads a burrowing lifestyle, and in spring and early summer, when the soil is quite moist, it is also found under stones, in animal nests and other hiding places.",
      flora17:
        "In the mountainous regions of the region, sometimes in the foothills as well, a non-venomous snake called the Common Grass Snake or Kokhinj (Natrix natrix), belonging to the grass snake family, is found, which is widespread in the waterside habitats of standing and flowing water bodies, and in gardens it can also be found far from water.",
      flora18:
        "The Water Snake (Natrix tessellata), a snake of the genus Natrix, is also widespread in similar places.",
      flora19:
        "Amphibians include the Common Frog (Rana ridibunda), which is widespread in the coastal zone of standing and flowing water bodies, from dry and hot foothills to cold and humid mountainous zones, and the Green Toad (Pseudepidalea viridis), which is widespread almost everywhere and is generally abundant.",
      flora20:
        "Amphibians include the Salamanders (Salamandridae). Two species of the genus Triturus are widespread: the common newt and the Asia Minor newt, both of which are registered in the Red Book of the Republic of Armenia.",
      flora21:
        "Bird species found in the region include: Long-eared Owl (Asio otus), Common Bunting (Emberiza citrinella), Roseate Starling (Sturnus roseus) or Mulberry Sparrow and Wood Pigeon (Columba palumbus). ",
      flora22:
        "White-throated Nightingale (Irania gutturalis) and Peregrine Falcon (Falco peregrinus) are registered in the Red Book of the Republic of Armenia. The latter is a nesting, migratory bird of prey. It lives on rocks, often occupying crows' nests.",

      // klima
      klima1: "CLIMATE",
      klima2: "Climate",
      klima3:
        "The Aragatsotn region is notable for its great diversity of climatic conditions. The region is characterized by a temperate continental, dry continental, temperate continental and temperate mountainous climate.",
      klima4:
        "In the areas adjacent to the Ararat Valley, it is hot in summer and moderately cold in winter. If the average temperature of the hottest month of the year, July, at the foot of the mountain is not less than +24 °C, then in the highland zone it does not rise above +6 °C.",
      klima5:
        "The average temperature in January ranges from -5°C to -12°C. While summer in the valleys lasts until October, snow patches are found even in summer in the foothills of Aragats. In the areas adjacent to the peak of Aragats, it is winter almost all year round.",
      klima6:
        "The northern part of the region and the intermountain depressions are notable for constant winds, especially the Pambak mountain range, near the village of Tsaghkahovit, where the first wind power plant in the republic was built.",
      klima7:
        "The region is notable for its large fluctuations in annual precipitation, which varies with the same pattern up the slopes, from 300 mm to 1100 mm. In the region near the summit of Aragats, precipitation reaches 850-1100 mm annually, and at lower altitudes (up to 1000 m) - 300-320 mm. The duration of sunshine in the area is high (2200-2600 hours per year). ",

      // ecotourism
      ekoturizm1: "ECOTOURISM",
      ekoturizm2: "Ecotourism",
      ekoturizm3:
        "Ecotourism (ecological tourism) is a type of responsible tourism aimed at recognizing nature and the natural environment, which has environmental and scientific-cognitive goals. It contributes to environmental protection and forms a conscious attitude towards nature. This direction is one of the rapidly developing forms of modern tourism and usually does not require high-quality infrastructure. It is carried out in a natural environment, through hiking, horse riding, car rides, bicycle routes or overnight stays in tents. Ecotourism is also known as green, sustainable tourism, which is based on the idea of ​​conscious travel, respect for nature and the preservation of the local environment.",
      ekoturizm4: "The main directions of ecotourism are:",
      ekoturizm5: "Observing flora and fauna",
      ekoturizm6: "Birdwatching",
      ekoturizm7: "Hiking and mountain walks",
      ekoturizm8: "Horseback riding and eco-trails",
      ekoturizm9: "Visit to natural and protected areas",
      ekoturizm10: "ECOTOURISM IN ARAGATZOTNI",
      ekoturizm11:
        "Aragatsotn region is one of the best ecotourism destinations in Armenia, with its diverse mountain landscapes, clean air and relatively untouched nature, and the unique atmosphere of the highlands. Here you can not only discover nature, but also learn to preserve it by participating in soft (soft eco) eco-tours. The nature of the region includes mountains and mountain ranges, rivers and lakes, gorges, alpine meadows, and unique natural monuments. Ecotourism in Aragatsotn combines active recreation, nature recognition, and rural environment discovery, providing an opportunity to enjoy the real and pristine image of the Armenian highlands. It includes hiking, mountain routes, horse riding, tent overnight stays, and various forms of recreation in nature.",
      ekoturizm12: "MAIN PLACES AND DIRECTIONS",
      ekoturizm13: "Mountain ecosystems",
      ekoturizm14: "Canyons and river valleys",
      ekoturizm15: "Water areas",
      ekoturizm16: "Protected areas, alpine zones",
      ekoturizm17: "Historical and cultural landscapes (eco + culture)",
      ekoturizm18: "Forest and ecotourism zones",
      ekoturizm19: "Mountain ecosystems",
      ekoturizm20: "Aragats Ler - high-altitude mountain landscape",
      ekoturizm21: "Kari Lich - high-altitude lake of glacial origin",
      ekoturizm22: "Ara Ler - volcanic relief and rocky landscapes",
      ekoturizm23: "High-altitude mountain landscape",
      ekoturizm24: "ARAGATS LER",
      ekoturizm25:
        "Aragats is the highest mountain in Armenia (4090 m) and one of the symbols of the Armenian Highlands with its snow-capped peaks. It is an extinct volcano with four peaks: northern, western, eastern and southern, between which a huge volcanic crater extends.",
      ekoturizm26: "Southern: 3879 m",
      ekoturizm27: "Eastern: 3916 m",
      ekoturizm28: "Western: 4080 m",
      ekoturizm29: "Northern: 4090 m",
      ekoturizm30:
        "The impressive nature of the Aragats massif has always attracted mountain nature lovers. The slopes of the mountain are ideal for hiking, nature observation and quiet ecotourism, so Aragats is one of the main ecotourism destinations in the region.",
      ekoturizm31:
        "The mountain is also distinguished by volcanic landscapes, subalpine and highland zones, unique vegetation, deep gorges, rock formations, as well as mountain springs and waterfalls.",
      ekoturizm32:
        "In the steep slopes, as if in the sky, like celestial fairies, the picturesque lakes and ponds of Aragats are spread out. Within the borders of Aragatsotn region, the most famous of the Aragats lakes are Kari, Umroy, Mtnalich, Astghan, Lessing, Karasunk, Yeghnalich and Kuraghbyur, most of which are located above 3000 m and are difficult to reach.",
      ekoturizm33:
        "Astghan is one of the difficult-to-reach high-altitude lakes of Aragats. The area around the lake is covered with snow most of the year, and the road to the lake passes through high-altitude zones and impressive views of the northern wall of Aragats.",
      ekoturizm34:
        "The highest lake in the Aragats massif is Mtnalich, which is located near the northern peak at an altitude of 3446 m and is distinguished by its unique beauty.",
      ekoturizm35:
        "The largest lake in Aragats is Umroi, which is located on the eastern slope of Aragats at an altitude of 3050 m and occupies an area of ​​​​about 20 hectares.",
      ekoturizm36:
        "And the most famous is Lake Kari, at an altitude of 3207 m, with an area of ​​0.12 km². The Arkashen tributary of the Amberd River begins on its western shore. The lake is also known as an important center of mountain tourism and ecotourism.",
      ekoturizm37: "A high-altitude lake of glacial origin.",
      ekoturizm38: "LAKE KARI",
      ekoturizm39:
        "Lake Kari (3207 m) is one of the most famous ecotourism sites in Aragatsotn. This exceptional high-altitude lake is distinguished by its harsh, but at the same time picturesque nature and is considered one of the most visited natural centers of Aragats.",
      ekoturizm40:
        "Kari Lake is the main starting point for numerous hiking and mountaineering routes to the peaks of Aragats and nearby lakes.",
      ekoturizm41:
        "This unique high-mountain lake has a unique attraction and charm. It is considered one of the most famous and inaccessible ecotourism sites in Aragatsotn.",
      ekoturizm42:
        "Kari Lake is of glacial origin. The surface area of ​​the lake is 0.12 sq. km, the depth is 8 m. It was formed by ice formations. It is surrounded by a thick layer of snow for a long time, due to which the water remains cold.",
      ekoturizm43:
        "The lake area is characterized by clean mountain air, cold springs and alpine vegetation, which form a unique high-altitude ecosystem with high-altitude meadows and rocky landscapes.",
      ekoturizm44:
        "The proximity of the snow-white peak of Aragats and the fairy-tale landscapes give the lake a special shine, against the background of which tourists get exclusive photos.",
      ekoturizm45:
        "The natural environment of the Stone Lake is also combined with the famous dragon stone and traces of megalithic culture preserved in the vicinity, giving the area a sense of a mysterious and ancient environment.",
      ekoturizm46: "Features of the Stone Lake ecosystem.",
      ekoturizm47: "high-altitude environment",
      ekoturizm48: "alpine vegetation",
      ekoturizm49: "short summer life cycle",
      ekoturizm50: "clean air and water environment",
      ekoturizm51: "birds / wildlife",
      ekoturizm52: "Volcanic relief and rocky landscapes",
      ekoturizm53: "ARA MOUNTAIN",
      ekoturizm54:
        "Mount Arai is an extinct volcano located on the border of the Kotayk and Aragatsotn regions of the Republic of Armenia, southeast of Aragats, between the Kasagh and Hrazdan rivers. This majestic volcanic massif is an interesting destination for ecotourism, nature hikes and photo tours, combining volcanic nature, mountain-steppe environment and ancient Armenian traditions.",
      ekoturizm55: "The image of Mount Arai's nature",
      ekoturizm56:
        "Mount Ara is one of the picturesque extinct volcanoes in the central part of Armenia, which is distinguished by its volcanic landscapes, natural rock formations and historical and mythical atmosphere. The mountain, with a height of 2577 m, is a volcanic massif of the Upper Tertiary period, composed of andesites, andesite-basalts and dacites, and its slopes are covered with eluvial deposits and are cut by deep gorges, forming a unique mountain relief.",
      ekoturizm57:
        "The rock remains found on the mountain slopes are real sculptures created by nature. They give the area a unique character and mystery.",
      ekoturizm58:
        "The region is dominated by a continental climate, with an annual precipitation of 300–400 mm. Sparse oak groves and shrubs have been preserved on the northern slopes of the mountain, forming a rich biodiversity environment.",
      ekoturizm59:
        "Ochrid semi-deserts covered with gray soils are widespread in the foothills, and mountain-steppe landscapes are found in the higher parts.",
      ekoturizm60:
        "The natural environment of Mount Arai, with its unique volcanic landscape and mountain-steppe ecosystems, makes it an interesting destination for ecotourism and nature education.",
      ekoturizm61:
        "The mountain is suitable for light hiking and nature education. The total length of the hike is 14 km, the relative altitude is 600 m.",
      ekoturizm62: "The Spiritual and Cultural Value of Mount Ara",
      ekoturizm63:
        "Mount Ara is known not only for its volcanic structure and natural stone formations, but also for its unique historical and mythical spirit.",
      ekoturizm64:
        "The spiritual value of the mountain is especially emphasized by the Tsaghkevank located on its slope, which in Armenian traditions is considered a pilgrimage site dedicated to St. Varvara. St. Varvara is a virgin martyred for her faith in Christian tradition. The flow of people coming to the monastery never stops.",
      ekoturizm65:
        "The surroundings of Tsaghkevank are distinguished by their peaceful and silent nature, where rocks and vegetation intertwine, creating a spiritually relaxing atmosphere.",
      ekoturizm66:
        "The green moss found here and there on the rocks and stones of the area gives the place a gentle feeling of humidity and freshness. And the moss on the walls of the monastery emphasizes its antiquity, giving it an ancient appearance.",
      ekoturizm67:
        "The spring adjacent to the monastery is famous for its soft water, to which locals have long attributed healing properties, especially for eye health, and called it 'Holy Water'.",
      ekoturizm68:
        "Mount Ara is, first of all, associated with Armenian mythology. The name of the mountain is associated with the mythical Ara the Beautiful, one of the famous characters in Armenian legends, who embodies the idea of ​​the awakening of nature, beauty and the protector of the homeland.",
      ekoturizm69:
        "According to legend, the Assyrian queen Shamiram falls in love with Ara, but after being rejected, she starts a war against Armenia. She tries to revive Ara, who died in battle, with the help of her Arales, but Ara does not come back to life.",
      ekoturizm70:
        "The myth of Ara the Beautiful and Shamiram is one of the most famous in Armenian folklore, which has become a symbol of beauty, dignity and the struggle for the homeland. The name Ara has also been preserved in a number of place names, including Aragats, Ara Mountain, Ara Plain, etc..",
      ekoturizm71:
        "This combination of nature, history and mythology makes Ara Mountain one of the unique ecotourism destinations in Armenia.",
      ekoturizm72: "Peculiarities of ecotourism",
      ekoturizm73: "extinct volcanic massif",
      ekoturizm74: "rocky and eroded landscapes",
      ekoturizm75: "semi-desert and mountain-steppe zones",
      ekoturizm76: "sparse oak groves and bushes",
      ekoturizm77: "rich mountain biodiversity",
      ekoturizm78: "suitable environment for easy hiking and nature walks",
      ekoturizm79: "scenic views of Aragats and the Kotayk highlands",
      ekoturizm80: "a unique combination of nature and Armenian traditions",
      ekoturizm81:
        "The slopes of Mount Arai also offer a peaceful and uncrowded environment, ideal for photography, with wide panoramic views of the Aragatsotn and Kotayk highlands.",
      ekoturizm82:
        "From the mountaintop, exceptional views open up to Mount Ararat, Aragats, Geghama, and adjacent mountain ranges, creating an impressive natural panorama.",

      // etnik
      etnik1: "ETHNIC TOURISM",
      etnik2: "ethnic tourism",
      etnik3:
        "Ethnotourism is a tourism direction that allows you to discover the unique culture, traditions and lifestyle of the people through direct contact with local communities. It includes national cuisine, folk crafts, celebrations, music and everyday life, presenting it not as a show, but as a living cultural experience. Ethnotourism contributes to the preservation of cultural heritage and the sustainable development of communities, while enriching the visitor's perception and cognition.",
      etnik4:
        "Ethnotourism is actively represented in Aragatsotn province, and all the prerequisites for its further development are present here. The majority of the ancestors of the Armenian population of the province resettled here in the 18th century, from different provinces of Western Armenia.",
      etnik5:
        "Naturally, they brought with them many traditions of the region, which have been preserved to this day and are passed down from generation to generation.",
      etnik6:
        "As a result of adapting to the complex relief and climatic environment of the Armenian Highlands, the Armenians have formed their average and below-average height, broad backs, and strong arm muscles. Even the Hittite aquiline nose is a consequence of oxygen deficiency.",
      etnik7:
        "The formation of the Armenian ethnos was also influenced by the millennial history and path of the Armenians, their tangible and intangible cultural heritage, religious beliefs and national values. All nations have their own symbols of ethnic identity, which are taken from their appearance, nature, culture, conversations, myths, etc. For Armenians, ethnic symbols are Mount Ararat, the hero of the Armenian epic David of Sasun, who also embodies the collective image of the Armenian, the creator of the alphabet Mesrop Mashtots, the military leader Vardan Mamikonyan, who won a fateful battle for the nation.",
      etnik8:
        "National values ​​are the national costume, song and dance, customs and traditions, and cuisine. The centers of the creation of the Armenian costume were Karin, Cilicia, Van, Vaspurakan, Shirak, Artsakh, and Syunik. Armenian costumes were distinguished by their unique colors and ornaments. It is noteworthy that they include the colors of the four main elements of the country (air, fire, water, and earth). Sassanid sayings, traditions, dishes, songs, and dances are revered in many settlements of Aragatsotn.",
      etnik9:
        "Nostalgic tourism is a subtype of ethnotourism. This type of tourism includes visits to the places of residence of one's own ancestors or ancestors, something that is very close to us Armenians, since the Armenian people have a large diaspora in almost all countries of the world, and Armenians living in foreign countries visit their homeland with particular love to discover their roots and national identity.",
      etnik10:
        "Ethnic tourism can also be promoted by ethnic minorities living in the region. The settlements of Aragatsotn stand out for their ethnic composition among the population of Armenia, since in addition to Armenians, there are a significant number of Yezidis.",
      etnik11:
        "More than 4/5 of the Yezidis born in Armenia live here. Ethnic minorities enrich the character of local communities, providing opportunities for contacts and exchange of experience between different nations. Yezidis have a unique national image, unique costumes, customs (weddings, funerals), cuisine.",
      etnik12:
        "There are 13 purely Yezidi villages in the Aragats and Talin regions: Arevut, Ddmasar, Tlik, Hakok, Kanch, Sorik, Otevan, Rya Taza, Alagyaz, Jamshlu, Mirak, Shenkani, Shamiram (Ashtaraki).",
      etnik13:
        "In the field of animal husbandry, Yezidis are simply unrivaled.",
    },

    ru: {
      // aragacotn
      marz_aragacotn_title: "АРАГАТСОТН",
      marz_aragacotn_bnutagir1: "Обзор",
      marz_aragacotn_bnutagir2: "ДАННЫЕ",
      marz_aragacotn_bnutagir3: "Направление",
      marz_aragacotn_bnutagir4: "Север",
      marz_aragacotn_bnutagir5: "Северо-восток",
      marz_aragacotn_bnutagir6: "Восток",
      marz_aragacotn_bnutagir7: "Юг",
      marz_aragacotn_bnutagir8: "Юго-запад",
      marz_aragacotn_bnutagir9: "Запад",
      marz_aragacotn_bnutagir10: "Соседние области",
      marz_aragacotn_bnutagir11: "Ширак",
      marz_aragacotn_bnutagir12: "Лори",
      marz_aragacotn_bnutagir13: "Котайк",
      marz_aragacotn_bnutagir14: "Армавир",
      marz_aragacotn_bnutagir15: "Ереван",
      marz_aragacotn_bnutagir16: "Соседние страны",
      marz_aragacotn_bnutagir17: "Турция (35 км)",
      marz_aragacotn_bnutagir18: "Основание",
      marz_aragacotn_bnutagir19:
        "Арагацотнская область была сформирована 12 апреля 1995 года.",
      marz_aragacotn_bnutagir20: "Площадь",
      marz_aragacotn_bnutagir21:
        "Регион среднего размера, занимает 9,3% общей территории РА (2 756 км²).",
      marz_aragacotn_bnutagir22: "Административный центр",
      marz_aragacotn_bnutagir23:
        "Аштарак — крупнейший город региона. Расположен в 20 км к северо-западу от Еревана. Территория заселена с древнейших времён, в письменных источниках упоминается с VII века. Городское поселение существует с IX–X веков, в период правления Багратидов.",
      marz_aragacotn_bnutagir24: "Показатель",
      marz_aragacotn_bnutagir25: "Площадь",
      marz_aragacotn_bnutagir26: "Координаты",
      marz_aragacotn_bnutagir27: "Высота",
      marz_aragacotn_bnutagir28: "Самая высокая вершина",
      marz_aragacotn_bnutagir29: "Самая низкая точка",
      marz_aragacotn_bnutagir30: "Административный центр",
      marz_aragacotn_bnutagir31: "Регионы",
      marz_aragacotn_bnutagir32: "Города",
      marz_aragacotn_bnutagir33: "Сёла",
      marz_aragacotn_bnutagir34: "Население",
      marz_aragacotn_bnutagir35: "Расстояние от Еревана",
      marz_aragacotn_bnutagir36: "Почтовые индексы",
      marz_aragacotn_bnutagir37: "Горячая линия",
      marz_aragacotn_bnutagir38: "Веб-сайт",
      marz_aragacotn_bnutagir39: "Данные",
      marz_aragacotn_bnutagir40: "2 756 км² (9,3%)",
      marz_aragacotn_bnutagir41: "40°52′45″ с. ш., 45°08′34″ в. д.",
      marz_aragacotn_bnutagir42: "950 м, ср. 1030–4090 м",
      marz_aragacotn_bnutagir43: "4 090 м (гора Арагац)",
      marz_aragacotn_bnutagir44: "950 м",
      marz_aragacotn_bnutagir45: "Аштарак",
      marz_aragacotn_bnutagir46: "Аштарак, Арагац, Апаран, Талин",
      marz_aragacotn_bnutagir47: "Аштарак, Талин, Апаран",
      marz_aragacotn_bnutagir48: "18 км",
      marz_aragacotn_bnutagir49: "Высочайшая вершина Арагац (4090 м)",
      marz_aragacotn_bnutagir50: "Региональные телефонные коды",
      marz_aragacotn_bnutagir51: "Населённый пункт",
      marz_aragacotn_bnutagir52: "Аштарак",
      marz_aragacotn_bnutagir53: "Талин",
      marz_aragacotn_bnutagir54: "Апаран",
      marz_aragacotn_bnutagir55: "Цахкаовит",
      marz_aragacotn_bnutagir56: "Код",
      marz_aragacotn_bnutagir57: "Областная администрация",
      marz_aragacotn_bnutagir58: "Адрес: г. Аштарак, 4",
      marz_aragacotn_bnutagir59: "Веб-сайт: aragatsotn.mtad.am",
      marz_aragacotn_bnutagir60: "Эл. почта: aragatsotn@mta.gov.am",
      marz_aragacotn_bnutagir61: "Тел./факс: (+374 232) 32251",
      marz_aragacotn_bnutagir62: "КАК ДОБРАТЬСЯ",
      marz_aragacotn_bnutagir63: "Автомагистрали / дороги",
      marz_aragacotn_bnutagir64:
        "Через Арагацотнскую область проходят 3 основные республиканские автомагистрали:",
      marz_aragacotn_bnutagir65: "Ереван – Аштарак – Талин – Гюмри (М-1)",
      marz_aragacotn_bnutagir66: "Ереван – Аштарак – Спитак (М-3)",
      marz_aragacotn_bnutagir67: "Ереван – Армавир – Каракерт – Гюмри",
      marz_aragacotn_bnutagir68:
        "Через регион также проходит межгосударственная трасса Север–Юг.",
      marz_aragacotn_bnutagir69:
        "Через Аштаракское шоссе область соединяется со столицей.",
      marz_aragacotn_bnutagir70:
        "Межгосударственные дороги в целом находятся в удовлетворительном состоянии.",
      marz_aragacotn_bnutagir71: "Как добраться до Аштарака",
      marz_aragacotn_bnutagir72:
        "Лучший вариант — автобус или маршрутное такси.",
      marz_aragacotn_bnutagir73:
        "Отправление осуществляется с Киликийского автовокзала и Центрального железнодорожного вокзала.",
      marz_aragacotn_bnutagir74: "Время в пути составляет около 40 минут.",
      marz_aragacotn_bnutagir75: "Стоимость билета: 250 драм.",
      marz_aragacotn_bnutagir76: "Железная дорога",
      marz_aragacotn_bnutagir77:
        "Около 30 км основной железнодорожной линии Армении проходит через территорию Арагацотнской области.",
      marz_aragacotn_bnutagir78: "КЛИМАТ",
      marz_aragacotn_bnutagir79:
        "Климат Арагацотнской области отличается большим разнообразием природно-климатических условий, обусловленных значительными перепадами высот.",
      marz_aragacotn_bnutagir80: "Особенности климата",
      marz_aragacotn_bnutagir81:
        "В регионе присутствуют как жаркие и засушливые низменные зоны, так и холодные высокогорные районы. В низменных районах (примыкающих к Араратской долине) лето жаркое, зима умеренно холодная. В высокогорных районах (гора Арагац) лето прохладное, а зима суровая и холодная.",
      marz_aragacotn_bnutagir82:
        "Регион характеризуется постоянными прохладными бризами.",
      marz_aragacotn_bnutagir83: "В низинах умеренный горный климат.",
      marz_aragacotn_bnutagir84:
        "В прибрежных районах климат мягче, на горных перевалах суровый.",
      marz_aragacotn_bnutagir85: "Характеристики времен года",
      marz_aragacotn_bnutagir86:
        "Зима – продолжительная, холодная, с метелями и туманами. В высокогорных районах снежный покров устойчивый и толстый. Метели: в среднем 6 дней в Талине, 17 дней в Апаране и до 80 дней в высокогорной зоне Арагаца.",
      marz_aragacotn_bnutagir87:
        "Лето – жаркое и сухое в низменных районах, в горных — прохладное и более влажное.",
      marz_aragacotn_bnutagir88:
        "Весна – прохладная, с обильными осадками, часто ветреная с грозами.",
      marz_aragacotn_bnutagir89:
        "Осень – относительно мягкая; в начале солнечная, затем более влажная с туманами.",
      marz_aragacotn_bnutagir90: "Температура",
      marz_aragacotn_bnutagir91: "Низменная зона",
      marz_aragacotn_bnutagir92: "Июль: средняя температура +22°C…+25°C",
      marz_aragacotn_bnutagir93: "Январь: средняя температура −3°C…−4°C",
      marz_aragacotn_bnutagir94: "Предгорная зона",
      marz_aragacotn_bnutagir95: "Среднегодовая температура: +8°C…+11°C",
      marz_aragacotn_bnutagir96: "Лето: +22°C…+25°C",
      marz_aragacotn_bnutagir97: "Горные зоны",
      marz_aragacotn_bnutagir98: "Среднегодовая температура: +4°C…+6°C",
      marz_aragacotn_bnutagir99:
        "Высокогорная зона (гора Арагац, выше 2 700 м)",
      marz_aragacotn_bnutagir100: "Среднегодовая температура: ниже 0°C",
      marz_aragacotn_bnutagir101:
        "На вершине Арагаца (3 229 м): до −2,6°C среднегодовая температура",
      marz_aragacotn_bnutagir102: "Июль: +9°C…+15°C",
      marz_aragacotn_bnutagir103: "Январь: −2,6°C до −12°C",
      marz_aragacotn_bnutagir104:
        "Абсолютные температуры в регионе варьируются от +41°C (Аштарак) до −34°C (высокогорные районы Арагаца).",
      marz_aragacotn_bnutagir105: "Осадки",
      marz_aragacotn_bnutagir106: "В привершинных районах: 850–1100 мм в год",
      marz_aragacotn_bnutagir107: "В низменных районах: 300–320 мм в год",
      marz_aragacotn_bnutagir108:
        "Вблизи вершины Арагаца снежные пятна сохраняются даже летом",
      marz_aragacotn_bnutagir109: "Грозы часто сопровождаются градом",
      marz_aragacotn_bnutagir110:
        "Относительная влажность в высокогорных районах достигает 80–90%",
      marz_aragacotn_bnutagir111:
        "Туманы наблюдаются в течение 60–160 дней в году",
      marz_aragacotn_bnutagir112: "Ветер",
      marz_aragacotn_bnutagir113: "Среднегодовая скорость: 1–2 м/с",
      marz_aragacotn_bnutagir114:
        "Максимальная: 18–22 м/с, в горных районах до 35 м/с, с порывами до 40 м/с",
      marz_aragacotn_bnutagir115: "Солнечное сияние",
      marz_aragacotn_bnutagir116:
        "Среднегодовая продолжительность: 2 471–2 968 часов.",

      // marz_aragacotn_nkaragir
      marz_aragacotn_nkaragir1: "ОПИСАНИЕ",
      marz_aragacotn_nkaragir2:
        "Данные / Природа / Экономика / Наука / Образование / Культура / Туризм / Логистика",
      marz_aragacotn_nkaragir3: "Арагац — священная гора армянского народа",
      marz_aragacotn_nkaragir4:
        "Арагацотнская область  простирается на западе Армении —  на склонах величественного, белоснежного, четырёхвершинного Арагаца. Гора Арагац — не только самая высокая вершина Республики Армения (4 090 м), но и символ области, а также священная гора армянского народа, олицетворяющая силу, надежду, мечту и бессмертие. С ней связано множество легенд, одна из самых известных — «Лампада Просветителя».",
      marz_aragacotn_nkaragir5: "От альпийских лугов до вулканических озёр",
      marz_aragacotn_nkaragir6:
        "От величественных гор до глубоких ущелий — таков Арагацотн, один из самых удивительных уголков Армении. Четыре вершины горы Арагац, её заснеженные высоты         и альпийские луга восхищали путешественников на протяжении веков и вдохновляли художественное творчество армянского народа. На территории области гармонично сочетаются самые разнообразные ландшафты: плодородные речные долины, альпийские луга и вулканические озёра, венчающие горные вершины.",
      marz_aragacotn_nkaragir7: "Историко-культурное богатство",
      marz_aragacotn_nkaragir8:
        "Поразительно богатое историко-культурное наследие Арагацотна: от циклопических крепостей и древних кладбища до средневековых замков           и церквей, от тысяч хачкаров до великолепных мемориальных комплексов современности. гармонично сочетающихся с природной средой и дополняющих её.",
      marz_aragacotn_nkaragir9: "На перекрёстке легенд и науки",
      marz_aragacotn_nkaragir10:
        "Арагацотн — это  край, где легенды и наука переплетаются. По преданию, праотец Ной со своей семьёй, спустившись с горыАрарат, увидел освобождённый от воды Ошакан и воскликнул: «Ош акан!» — что означает «Счастливы наши очи». Так рассказывает легенда. История также увековечила этот живописный уголок Арагацотна, когда в V веке здесь был погребён прах величайшей личности армянского народа —  Месропа Маштоца. Арагацотн подарил науке Бюраканскую астрофизическую обсерваторию и научно-исследовательские станции, действующие на склонах горы Арагац. Если Маштоц навсегда прославил Ошакан, то Виктор Амбарцумян придал новое значение Бюракану, а братья Артём Алиханян и Абрам Алиханов по-новому раскрыли научную ценность живописного озера Кари, окружённого древними мегалитами. основав здесь в 1942 году станцию регистрации и исследования первичных космических лучей Ереванского физического института Ереванский физический институт, Ереванского физического института. Если Маштоц навсегда прославил Ошакан, а Виктор Амбарцумян придал новое значение Бюракану, то братья Артём Алиханян и Абрам Алиханов  по-новому раскрыли научную ценность живописного озера Кари, окружённого древними мегалитами, основав в 1942 году здесь станцию регистрации и исследования первичных космических лучей Ереванского физического института.",
      marz_aragacotn_nkaragir11: "ДАННЫЕ",
      marz_aragacotn_nkaragir12:
        "Географические / Исторические / Демографические",
      marz_aragacotn_nkaragir13: "Географическое положение",
      marz_aragacotn_nkaragir14:
        "Арагацотнская область расположена в западной части Армении, на склонах массива Арагац, включая восточную часть Араратской равнины — между столицей Ереваном и высочайшей вершиной страны, горой Арагац.",
      marz_aragacotn_nkaragir15: "Высоты варьируются от 950 до 4090 м.",
      marz_aragacotn_nkaragir16: "Наибольшая протяжённость:",
      marz_aragacotn_nkaragir17: "с юго-запада на северо-восток — 60–65 км",
      marz_aragacotn_nkaragir18: "с севера на юг — около 50–57 км",
      marz_aragacotn_nkaragir19: "Сопредельные территории",
      marz_aragacotn_nkaragir20:
        "Области: Ширак, Лори, Котайк, Армавир, Ереван",
      marz_aragacotn_nkaragir21: "Международные границы: Турция",
      marz_aragacotn_nkaragir22: "Историческое наследие",
      marz_aragacotn_nkaragir23:
        "Арагацотн получил своё название в честь исторической области Арагацотн, что означает «подножие Арагаца».",
      marz_aragacotn_nkaragir24:
        "Горы Гегама и море Гегама (современное озеро Севан) также названы в честь Гегама.",
      marz_aragacotn_nkaragir25:
        "Заселённость: территория Армянского нагорья является одним из древнейших очагов человеческого расселения. На территории области первое крупное государство — Великая Армения (331 г. до н. э. – 428 г. н. э.). Современная область охватывает части исторических гава́ров Великой Армении: Айрарат, Арагацотн,Ниг и Ширак (исторические административные единицы).",
      marz_aragacotn_nkaragir26:
        "Исторические столицы: на территории гавара Арагацотн располагались две древние столицы Армении:",
      marz_aragacotn_nkaragir27:
        "Армавир — вторая столица (династия Ервандуни, 1032 г. до н. э. – 331 г. до н. э.)",
      marz_aragacotn_nkaragir28:
        "Вагаршапат — шестая столица (II в. до н. э. – 120–336 гг., династия Аршакидов)",
      marz_aragacotn_nkaragir29: "Население и быт",
      marz_aragacotn_nkaragir30:
        "По численности населения область превосходит области Вайоц Дзор и Тавуш.",
      marz_aragacotn_nkaragir31:
        "Благодаря благоприятным условиям для жизни эта территория на протяжении веков привлекала многочисленные потоки переселенцев.",
      marz_aragacotn_nkaragir32:
        "Основная часть населения традиционно была сосредоточена в среднем течении бассейна реки Касах и её притоков.",
      marz_aragacotn_nkaragir33:
        "Предки современного армянского населения переселялись сюда с конца XVIII до начала XX века из гаваров Западной Армении: Сасун, Муш и Алашкерт.",
      marz_aragacotn_nkaragir34: "ПРИРОДА",
      marz_aragacotn_nkaragir35:
        "Арагацотн расположен на склонах горного массива Арагац и с трёх сторон окружён горами. Область охватывает северо-восточные, восточные и южные склоны Арагаца — от его вершины до высоты около 1000 м. На юге территория плавно переходит в Араратская равнина, а на севере простирается до вершины Арагаца — самой высокой точки Армении. Горный массив Арагац расчленён крупными радиально расходящимися долинами, среди которых наиболее известны Гегарот, Амберд и Манташ. В состав области также входят территории между Памбакский хребет и Цахкуняцкий хребет, Апаранская равнина, Талинское плато, а также бассейны верхнего и среднего течения реки Касах. Через Памбакский и Спитакский перевалы Арагацотнская область связана с Лорийской областью.На западе её территория простирается до границы с Турцией.",
      marz_aragacotn_nkaragir36: "Поясность (зоны)",
      marz_aragacotn_nkaragir37:
        "Арагацотнская область — один из немногих регионов Армении, где представлены 6 ландшафтных и 5 климатических зон страны. Такое природное разнообразие обусловливает богатый растительный и животный мир области.",
      marz_aragacotn_nkaragir38: "Ландшафтные зоны",
      marz_aragacotn_nkaragir39:
        "Сухая степная — ▲900–1200 м (предгорная зона) ",
      marz_aragacotn_nkaragir40:
        "Горно-степная — ▲1200–1400 м (предгорная зона) ",
      marz_aragacotn_nkaragir41: "Горно-лесная — ▲1500–2000 м ",
      marz_aragacotn_nkaragir42:
        "Горно-луговая и субальпийская — ▲2000–2600 м ",
      marz_aragacotn_nkaragir43: "Высокогорная альпийская — ▲2700 м и выше ",
      marz_aragacotn_nkaragir44: "Нивальная (снежная) — ▲свыше 3000 м",
      marz_aragacotn_nkaragir45: "Климатические зоны",
      marz_aragacotn_nkaragir46: "Сухая субтропическая — ▲до ~1000 м",
      marz_aragacotn_nkaragir47: "Умеренно континентальная — ▲~1000–1400 м ",
      marz_aragacotn_nkaragir48: "Умеренная горная — ▲~1500–2300 м",
      marz_aragacotn_nkaragir49: "Холодная горная — ▲~2400–2700 м",
      marz_aragacotn_nkaragir50:
        "Нивальная, с крайне холодным высокогорным климатом — ▲2700–3000 м и выше",
      marz_aragacotn_nkaragir51: "Почвы и растительность",
      marz_aragacotn_nkaragir52:
        "В области распространены горные чернозёмы, горно-луговые и альпийские почвы.",
      marz_aragacotn_nkaragir53:
        "Преобладают степная, субальпийская и альпийская растительность.",
      marz_aragacotn_nkaragir54:
        "В высокогорных районах широко распространены богатые горные луга, местами чередующиеся с каменистыми осыпями и обнажёнными скалами.",
      marz_aragacotn_nkaragir55:
        "В отдельных районах встречаются небольшие дубовые леса.",
      marz_aragacotn_nkaragir56: "Особо охраняемые природные территории (ООПТ)",
      marz_aragacotn_nkaragir57: "Альпийский заказник «Арагац»",
      marz_aragacotn_nkaragir58: "Заказник «Кари лич»",
      marz_aragacotn_nkaragir59:
        "Дендропарк Бюраканской астрофизической обсерватории",
      marz_aragacotn_nkaragir60: "Рельеф",
      marz_aragacotn_nkaragir61:
        "Рельеф Арагацотнской области горный, отличается значительными перепадами высот (3140 м) и большим разнообразием.",
      marz_aragacotn_nkaragir62: "Самая низкая точка — 950 м над уровнем моря.",
      marz_aragacotn_nkaragir63:
        "Самая высокая точка — 4090 м над уровнем моря — вершина горы Арагац.",
      marz_aragacotn_nkaragir64:
        "Перепад высот на территории области составляет 3140 м.",
      marz_aragacotn_nkaragir65: "Горные вершины (≥ 2000 м над уровнем моря)",
      marz_aragacotn_nkaragir66:
        "Самая высокая вершина Армении — Арагац — 4090 м",
      marz_aragacotn_nkaragir67:
        "Нигасар — 3424 м (северо-восточный склон Арагаца) ",
      marz_aragacotn_nkaragir68: "Какавакар — 3303 м ",
      marz_aragacotn_nkaragir69: "Агравакар — 3025 м ",
      marz_aragacotn_nkaragir70: "Ухтакар — 2861 м (Арагацотн / Котайк) ",
      marz_aragacotn_nkaragir71: "Тегенис — 2851 м (Арагацотн / Котайк) ",
      marz_aragacotn_nkaragir72: "Чанчик — 2793 м (Арагацотн / Котайк) ",
      marz_aragacotn_nkaragir73: "Капану — 2781 м (Арагацотн / Котайк) ",
      marz_aragacotn_nkaragir74: "Тухманук — 2761 м ",
      marz_aragacotn_nkaragir75: "Камар — 2738 м (Арагацотн / Лори) ",
      marz_aragacotn_nkaragir76: "Гора Одзатаг — 2744 м ",
      marz_aragacotn_nkaragir77: "Гора Аркаиц — 2687 м",
      marz_aragacotn_nkaragir78: "Цилкар — 2558 м ",
      marz_aragacotn_nkaragir79: "Аклоракар — 2511 м ",
      marz_aragacotn_nkaragir80: "Гора Ара — 2577 м ",
      marz_aragacotn_nkaragir81: "Гора Нигсар — 2462 м ",
      marz_aragacotn_nkaragir82: "Тежаруйк — 2423 м (Арагацотн / Ширак) ",
      marz_aragacotn_nkaragir83: "Менсар — 2419 м ",
      marz_aragacotn_nkaragir84: "Агавно — 2309 м ",
      marz_aragacotn_nkaragir85: "Гарнасар — 2295 м ",
      marz_aragacotn_nkaragir86: "Цахкасар — 2219 м ",
      marz_aragacotn_nkaragir87: "Гайлару — 2120 м ",
      marz_aragacotn_nkaragir88: "Андзавк — 2219 м ",
      marz_aragacotn_nkaragir89: "Арчутат — 2096 м ",
      marz_aragacotn_nkaragir90: "Иринд — 2051 м ",
      marz_aragacotn_nkaragir91: "Большой Артени — 2047 м",
      marz_aragacotn_nkaragir92:
        "Потухшие вулканы. Иринд, Цахкасар и горный массив Артени, включающий вершины Большой Артени (2047 м) и Малый Артени (1753 м).",
      marz_aragacotn_nkaragir93: "Горные хребты",
      marz_aragacotn_nkaragir94:
        "Арагацкий горный массив — самая высокая горная система страны с 4 высочайшими вершинами, расположен в центральной части области. (около 100 км в окружности, площадь ~4000 км²)",
      marz_aragacotn_nkaragir95:
        "Памбакский хребет — протяжённый хребет (≥100 км), с высшей точкой гора Теж — 3101 м (Лори). Тянется вдоль границы с Лорийской областью.",
      marz_aragacotn_nkaragir96:
        "Цахкуняцкий хребет — протяжённость ~42 км, высшая точка Техенис — 2851 м. Расположен на северо-западе, в направлении Котайкской области.",
      marz_aragacotn_nkaragir97:
        "Тежаруйкские горы — протяжённость ~9 км, высшая точка.",
      marz_aragacotn_nkaragir98:
        "Тежаруйк — 2423 м. Тянутся вдоль границы Арагацотнской и Ширакской областей.",
      marz_aragacotn_nkaragir99: "Перевалы",
      marz_aragacotn_nkaragir100:
        "Тухманукский перевал — ▲2631 м. На границе Арагацотнской и Котайкской областей, в северо-западной части Цахкуняцкого хребта.",
      marz_aragacotn_nkaragir101:
        "Памбакский перевал — ▲2152 м. В Памбакском хребте, на стыке Лорийской и Арагацотнской областей. Связывает Памбакскую долину с Арагацотнской областью через дорогу Джрашен–Цилкар.",
      marz_aragacotn_nkaragir102:
        "Спитакский перевал и серпантины — ▲2378 м. Центральная часть Памбакского хребта, на границе Лорийской и Арагацотнской областей, через который проходит автодорога Апаран–Спитак.",
      marz_aragacotn_nkaragir103: "Равнины и плато",
      marz_aragacotn_nkaragir104:
        "Апаранское поле — ▲1800–2000 м над уровнем моря, в бассейне верхнего течения реки Касах. Ограничено: на западе — Арагацким горным массивом, на востоке — Цахкуняцким хребтом. Протяжённость — около 30 км (с северо-запада на юго-восток), ширина — 5–8 км, площадь — ~200 км².",
      marz_aragacotn_nkaragir105:
        "Талинское плато — ▲1250–1800 м над уровнем моря. Расположено между Арагацким массивом и долиной реки Ахурян.",
      marz_aragacotn_nkaragir106:
        "Долина реки Касах — ▲1100–1400 м над уровнем моря. Одно из важных природных образований Котайкской области, расположено в её южной и юго-западной части — между Ехвардской равниной и Разданским плато. Долина тянется вдоль среднего течения реки Касах на протяжении ~10–15 км, при средней ширине 2–3 км, занимая около 30 км². Образована в результате эрозионной деятельности реки и имеет глубокий каньонообразный характер, находясь в зоне перехода степных и лесных ландшафтов.",
      marz_aragacotn_nkaragir107:
        "Долина Шоржа – ▲ 1930 м, на северо-восточном берегу Севана, в долине реки Шоржа (Агакар).",
      marz_aragacotn_nkaragir108: "Водная система",
      marz_aragacotn_nkaragir109:
        "Гидрографическая сеть Арагацотнской области развита слабо, что связано с высокой водопроницаемостью лавовых покровов. Однако у подножия горы Арагац формируется множество холодных горных источников и быстрых горных рек, питаемых снегами и осадками. Основным водным стержнем региона является река Касах, бассейн которой представляет собой главную водную артерию области.",
      marz_aragacotn_nkaragir110: "Водоразделы",
      marz_aragacotn_nkaragir111:
        "Арагацкий горный массив является главным водоразделом области, разделяющим западные стоки (в сторону Талина и Араратской равнины) и юго-восточные стоки (бассейн рек Касах и Апаран). Водные ресурсы формируются за счёт снеготаяния Арагаца, атмосферных осадков и горных источников, обеспечивая значительные запасы питьевой воды.",
      marz_aragacotn_nkaragir112:
        "Памбакский и Цахкуняцкий хребты формируют водоразделы для северных и западных речных систем региона.",
      marz_aragacotn_nkaragir113:
        "Также функционируют системы Мастаринского водоотводного канала, Арзни–Шамирамского ирригационного канала и Талинского канала. Помимо природных водных ресурсов, в области имеется 29 искусственных водохранилищ, крупнейшим из которых является Апаранское водохранилище (91 млн м³) на реке Касах.",
      marz_aragacotn_nkaragir114: "Реки",
      marz_aragacotn_nkaragir115:
        "Касах — левый приток реки Раздан (Мецаморской системы), главная река Арагацотнской области. Длина — 89 км, площадь бассейна — 1480 км². Истоки —▲ южные склоны Памбакских гор.",
      marz_aragacotn_nkaragir116:
        "Притоки: Амберд, Ашнак, Гехарот, Гарнховит, Гехадзор, Даштаки джур, Цахкаховит, Манташ, Шамирами селав, Шахвард и др.",
      marz_aragacotn_nkaragir117:
        "Амберд — правый приток Касаха. Длина — 36 км, исток — ▲3700 м, южные склоны Арагаца. Питание смешанное (снегово-дождевое, подземное).",
      marz_aragacotn_nkaragir118:
        "Ашнак — левый приток Мастаринского селава. Длина — 33–38 км, истоки — ▲юго-западные склоны Арагаца. Весенний режим стока.",
      marz_aragacotn_nkaragir119:
        "Араге́т — правый приток реки Раздан. Длина — 17 км, исток — ▲2700 м, южные склоны Цахкуняцкого хребта. Снегово-дождевое питание.",
      marz_aragacotn_nkaragir120:
        "Аркашен — левый приток Амберда. Длина — 13 км, исток — ▲западное побережье озера Кари, склоны Арагаца. Снеговое питание.",
      marz_aragacotn_nkaragir121:
        "Базмаберд — правый приток Шамирами селава. Длина — 18 км, истоки — ▲юго-западные склоны Арагаца. Весенний режим.",
      marz_aragacotn_nkaragir122:
        "Гарнховит — левый приток Каркача́на. Длина — 35 км, истоки — ▲западные склоны Арагаца. Снегово-дождевое питание. ",
      marz_aragacotn_nkaragir123:
        "Гехадзор — левый приток Каркача́на. Длина — 34 км, истоки — ▲3300 м, северные склоны Арагаца.",
      marz_aragacotn_nkaragir124:
        "Гехарот — правый приток Касаха. Длина — 25 км, истоки — ▲3600 м, восточные склоны Арагаца. Преобладает талое питание.",
      marz_aragacotn_nkaragir125:
        "Даштаки джур — левый приток Каркарчана (верховья Касаха). Длина — 25 км, истоки — ▲ северные склоны Арагаца. Питание — снеговое.",
      marz_aragacotn_nkaragir126:
        "Дианидзор — правый приток Шамирами селава. Длина — 19 км, истоки — ▲южные склоны Арагаца. Временный весенний водоток.",
      marz_aragacotn_nkaragir127:
        "Енго — правый приток Касаха. Длина — 20 км, истоки —▲ юго-восточные склоны Арагаца. Талое питание.",
      marz_aragacotn_nkaragir128:
        "Зугагбюр — правый приток Шахварда. Длина — 18 км, истоки — ▲южные склоны Арагаца, южнее села Парпи.",
      marz_aragacotn_nkaragir129:
        "Талиш — приток Шамирами селава. Длина — 24 км, истоки —▲ южные склоны Арагаца. Проходит через районы Талина и Аштарака",
      marz_aragacotn_nkaragir130:
        "Цахкаховит — левый приток Даштаки джура. Длина — 20 км, истоки —▲ северные склоны Арагаца.",
      marz_aragacotn_nkaragir131:
        "Цахкашат — бассейн Апаранского водохранилища. Длина — 20 км, истоки — ▲восточные склоны Арагаца.",
      marz_aragacotn_nkaragir132:
        "Катнагбюр — левый приток Мастаринского селава. Длина — 40 км, истоки — ▲ юго-западные склоны Арагаца. Весенний временный сток.",
      marz_aragacotn_nkaragir133:
        "Мастаринский селав — приток реки Раздан (Мецаморской системы). Длина — 98 км, истоки — ▲2500 м, юго-западные склоны Арагаца. Весеннее снегово-дождевое питание.",
      marz_aragacotn_nkaragir134:
        "Шахвард — правый приток Касаха. Длина — 28 км, истоки — юго-восточные склоны Арагаца.",
      marz_aragacotn_nkaragir135:
        "Шамирами селав — левый приток Армавирского канала. Длина — 40 км, истоки — ▲юго-западные склоны Арагаца. Временный весенний водоток.",
      marz_aragacotn_nkaragir136:
        "Сасунашен — приток Мастаринского селава. Длина — 22 км, истоки —▲ юго-западные склоны Арагаца.",
      marz_aragacotn_nkaragir137:
        "Карагбюр — правый приток Даштаки джура (верховья Касаха). Длина — 25 км, истоки — ▲южные склоны Памбакских гор.",
      marz_aragacotn_nkaragir138: "Источники",
      marz_aragacotn_nkaragir139:
        "Апаранские источники — питают Апаранскую и Памбакскую долины.",
      marz_aragacotn_nkaragir140:
        "Талинские источники — расположены на Талинском плато.",
      marz_aragacotn_nkaragir141:
        "Источники реки Касах — берут начало на склонах горы Арагац.",
      marz_aragacotn_nkaragir142:
        "Источники Манташ и Гехарот — образуют небольшие ручьи и водоёмы, питающие крупные реки региона.",
      marz_aragacotn_nkaragir143:
        "Источники склонов Арагаца — природные высокогорные источники, берущие начало в верхних зонах горы.",
      marz_aragacotn_nkaragir144: "Водопады",
      marz_aragacotn_nkaragir145:
        "Касахский водопад — высота ≈ 25–30 м, ▲≈1570 м над уровнем моря Глубина каньона ▼≈70 м Расположен на реке Касах, в Касахском каньоне, напротив монастыря Ованнаванк.",
      marz_aragacotn_nkaragir146:
        "Гехаротский водопад — высота ≈ 17–20 м, ▲≈3000 м над уровнем моря Глубина ущелья ▼≈60 м Южно-западный склон горы Арагац, на верхнем течении притока Касаха — Гехарот, примерно в 12 км северо-западнее села Арагац.",
      marz_aragacotn_nkaragir147: "Озера",
      marz_aragacotn_nkaragir148:
        "Плато Арагацкого горного массива украшают живописные высокогорные озёра ледникового происхождения. Многие из них расположены в мозаике небольших котловин между вершинами Арагаца.",
      marz_aragacotn_nkaragir149:
        "Озеро Кари (Кари лич) — ▲3207 м, ◯0,12 км², ▼~8 м Склоны горы Арагац, привершинное плато.",
      marz_aragacotn_nkaragir150:
        "Озеро Амберд — ▲3220 м, ◯0,17 км², ▼~1,7 м Юго-западная часть привершинного плато Арагаца.",
      marz_aragacotn_nkaragir151:
        "Озеро Астхик (Астхкан лич) — ▲3116 м, ◯1,04 га, ▼~8 м Северный склон Арагаца, бассейн реки Даштаки джур, ~15 км от села Мец Манташ.",
      marz_aragacotn_nkaragir152:
        "Озеро Мтналич — ▲3446 м, ◯0,7 га, ▼~8 м Под вершиной Арагаца, северный склон.",
      marz_aragacotn_nkaragir153:
        "Озёра Карасунк — ▲2862 м, ◯0,1 га Северная часть Арагаца, район села Гехадзор.",
      marz_aragacotn_nkaragir154:
        "Озеро Лессинг — ▲3200 м, ◯1,6 га, ▼~2,5 м Северо-восточный склон Арагацкого массива, ~8 км от села Цахкашен.",
      marz_aragacotn_nkaragir155:
        "Озеро Умрой — ▲3050 м, ◯20 га Восточный склон Арагаца, крупнейшее озеро массива.",
      marz_aragacotn_nkaragir156:
        "Озеро Курагбюр — ▲2985 м, ◯0,1 км², ▼~2,5 м Северо-восточный склон Арагаца.",
      marz_aragacotn_nkaragir157:
        "Озеро Егналич — ▲3016 м, ◯0,1 км² Северо-восточный склон Арагаца.",
      marz_aragacotn_nkaragir158:
        "Озеро Мирак — ▲2050 м, ◯0,5 км² Правобережье реки Касах, ~4 км юго-западнее села Меликгюх.",
      marz_aragacotn_nkaragir159:
        "Озеро Хортахехт — ▲3317 м, ◯1,2 га Восточный склон Арагаца, ~13 км юго-восточнее села Гехадзор.",
      marz_aragacotn_nkaragir160:
        "Озеро Сайлалич — ▲3148 м, ◯0,4 га Западный склон Арагацкого массива.",
      marz_aragacotn_nkaragir161: "Водохранилища",
      marz_aragacotn_nkaragir162:
        "В области насчитывается 29 искусственных водохранилищ, среди которых:",
      marz_aragacotn_nkaragir163:
        "Апаранское водохранилище — ▲1850 м, ◯7,9 км², ▼~50 м, 91 млн м³ Построено в 1962–1967 гг. на верхнем течении реки Касах. Вода используется главным образом для орошения. В водохранилище ведётся рыбоводство (карповые, сазан, сиг, форель, а также в последние годы — пресноводный рак). Расположено между сёлами Кучак и Ехипатруш. Также вокруг находятся зоны отдыха.",
      marz_aragacotn_nkaragir164:
        "Лернапарское водохранилище — ▲2100 м, 1,2 млн м³ Село Лернапар.",
      marz_aragacotn_nkaragir165:
        "Каквадзорское водохранилище — ▲2000 м, ◯0,14 км², ▼~35 м, 1 млн м³ Построено в 1986 г., используется для орошения. В 15 км к востоку от города Талин.",
      marz_aragacotn_nkaragir166:
        "Халаварское водохранилище — ▲2030 м, ◯0,46 км², ▼~8 м, 5,5 млн м³ Построено в 1981 г. на базе озера Мирок. Используется для орошения. В 8 км к востоку от села Цахкаховит (район Мелик-гюха).",
      marz_aragacotn_nkaragir167:
        "Водохранилище Нижний Саснашен — ▲1770 м, ◯0,18 км², ▼~6,5 м, 1,15 млн м³ Построено в 1963 г. Около села Нижний Саснашен.",
      marz_aragacotn_nkaragir168: "Исторические каналы",
      marz_aragacotn_nkaragir169:
        "Канал Менуа (Менуа-канал) проходит по территории области и является одним из древнейших гидротехнических сооружений региона.Его длина составляет около 70 км. Построен из крупных циклопических камней (IX век до н.э.). Считается жемчужиной армянского гидротехнического наследия и до сих пор частично сохраняет свою функцию.",
      marz_aragacotn_nkaragir170: "Рудники и месторождения",
      marz_aragacotn_nkaragir171:
        "Основные строительные материалы: туф различных оттенков, андезит, базальт, перлит, вулканический шлак, используемые в строительной индустрии.",
      marz_aragacotn_nkaragir172:
        "Металлические и редкие ресурсы: месторождения золота (Au) и серебра (Ag), а также проявления других металлов. Обсидиан добывается в районе Арагацаван и используется как декоративный и поделочный камень.",
      marz_aragacotn_nkaragir173:
        "В области также имеются перспективные, но пока неразработанные месторождения. ",
      marz_aragacotn_nkaragir174: "ЭКОНОМИКА",
      marz_aragacotn_nkaragir175:
        "Арагацотнская область является одним из наиболее развитых регионов Армении. Основными отраслями экономики являются промышленность и сельское хозяйство, которые занимают ведущую долю в общем объёме производства.",
      marz_aragacotn_nkaragir176: "Промышленность",
      marz_aragacotn_nkaragir177:
        "Промышленный сектор области специализируется на:",
      marz_aragacotn_nkaragir178:
        "добыче и переработке строительных материалов,",
      marz_aragacotn_nkaragir179:
        "производстве ювелирных изделий и продукции высокой ценности,",
      marz_aragacotn_nkaragir180:
        "производстве пищевых продуктов и напитков (мясо и мясные изделия, фрукты, овощи, молочная продукция, переработка винограда и виноматериалы).",
      marz_aragacotn_nkaragir181:
        "В области зарегистрировано 4211 действующих предприятий, включая:",
      marz_aragacotn_nkaragir182: "77 производственных организаций,",
      marz_aragacotn_nkaragir183: "562 торговые компании.",
      marz_aragacotn_nkaragir184:
        "Основные промышленные центры: Аштарак, Апаран, Талин.",
      marz_aragacotn_nkaragir185:
        "Известные предприятия пищевой и винодельческой отрасли",
      marz_aragacotn_nkaragir186: "«Аштаракские вина»",
      marz_aragacotn_nkaragir187: "«Аштарак-Яйцо» и «Аштарак-Молоко»",
      marz_aragacotn_nkaragir188: "«Апаранский сырный завод»",
      marz_aragacotn_nkaragir189: "«Тамара Фрут» ЗАО",
      marz_aragacotn_nkaragir190:
        "винодельческие компании «Van Ardi» и «Golden Grape ArmAs»",
      marz_aragacotn_nkaragir191: "«Hayasy Group» ЗАО",
      marz_aragacotn_nkaragir192: "Сельское хозяйство",
      marz_aragacotn_nkaragir193:
        "Сельское хозяйство области в основном специализируется на растениеводстве и животноводстве.",
      marz_aragacotn_nkaragir194: "Растениеводство",
      marz_aragacotn_nkaragir195:
        "выращивание зерновых культур, многолетних насаждений и кормовых культур",
      marz_aragacotn_nkaragir196: "производство картофеля и овощей",
      marz_aragacotn_nkaragir197: "развитие садоводства и виноградарства",
      marz_aragacotn_nkaragir198: "Животноводство",
      marz_aragacotn_nkaragir199:
        "животноводство и производство молочной продукции,	развитие мясного и молочного скотоводства, важную роль играют склоны Арагаца, которые служат высококачественными альпийскими пастбищами, способствующими развитию животноводства в регионе",
      marz_aragacotn_nkaragir200: "НАУКА",
      marz_aragacotn_nkaragir201:
        "Арагацотнская область является одним из крупнейших научно-образовательных центров Армении.",
      marz_aragacotn_nkaragir202:
        "В Аштраке действуют 6 научно-исследовательских институтов Национальной академии наук РА, включая:",
      marz_aragacotn_nkaragir203:
        "Институт физических исследований радиофизики и электроники",
      marz_aragacotn_nkaragir204:
        "Институт физических исследований имени М. Тер-Микаеляна",
      marz_aragacotn_nkaragir205:
        "Научно-производственное объединение «Транзистор»",
      marz_aragacotn_nkaragir206:
        "Научно-производственное объединение оптических угловых и линейных измерительных приборов",
      marz_aragacotn_nkaragir207:
        "Обсерватория основана в 1946 году академиком Виктором Амбарцумяном.",
      marz_aragacotn_nkaragir208:
        "Высотная станция «Арагац» - основана в 1943 году стараниями Артема Алиханяна.",
      marz_aragacotn_nkaragir209: "Бюраканская астрофизическая обсерватория",
      marz_aragacotn_nkaragir210:
        "В селе Бюракан, на склоне горы Арагац, расположена одна из самых известных научных организаций Армении — Бюраканская астрофизическая обсерватория (BAO).",
      marz_aragacotn_nkaragir211:
        "Она относится к Национальной академии наук Армении и финансируется государством.",
      marz_aragacotn_nkaragir212:
        "BAO считается одним из ведущих астрономических центров Восточной Европы и Ближнего Востока и продолжает активно участвовать в международных исследованиях.",
      marz_aragacotn_nkaragir213: "Станция «Арагац»",
      marz_aragacotn_nkaragir214:
        "Высокогорная научная станция «Арагац» расположена в районе озера Кари, на высоте около 3200 м над уровнем моря. Основана в 1943 году усилиями академика Артёма Алиханяна.",
      marz_aragacotn_nkaragir215:
        "Предназначена для изучения космических лучей и ведения постоянных наблюдений. Станция остаётся действующим научным объектом международного значения. ",
      marz_aragacotn_nkaragir216: "ОБРАЗОВАНИЕ",
      marz_aragacotn_nkaragir217:
        "В Арагацотнской области действует развитая система образования:",
      marz_aragacotn_nkaragir218: "122 общеобразовательные школы",
      marz_aragacotn_nkaragir219: "1 специальная школа",
      marz_aragacotn_nkaragir220: "28 дошкольных учреждений",
      marz_aragacotn_nkaragir221:
        "10 музыкальных, художественных и творческих школ, а также центры детско-юношеского творчества",
      marz_aragacotn_nkaragir222:
        "2 государственных учреждения начального профессионального образования",
      marz_aragacotn_nkaragir223:
        "1 государственное учреждение среднего профессионального образования",
      marz_aragacotn_nkaragir224:
        "В городах области работают спортивные школы: в Аштараке, Талине, Апаране, а также в селе Кучак",
      marz_aragacotn_nkaragir225: "Библиотеки",
      marz_aragacotn_nkaragir226:
        "В области функционирует 71 библиотека, включая:",
      marz_aragacotn_nkaragir227: "1 областную",
      marz_aragacotn_nkaragir228: "3 городские",
      marz_aragacotn_nkaragir229: "65 сельских",
      marz_aragacotn_nkaragir230: "КУЛЬТУРА",
      marz_aragacotn_nkaragir231:
        "театры в Аштараке, Апаране и Талине с местными постановками и концертами",
      marz_aragacotn_nkaragir232:
        "музыкальные и художественные центры, галереи и выставочные площадки",
      marz_aragacotn_nkaragir233:
        "музеи и экспозиции, посвящённые истории и культурному наследию области",
      marz_aragacotn_nkaragir234:
        "фестивали и культурные мероприятия, открытые для жителей и туристов.",
      marz_aragacotn_nkaragir235: "Музеи",
      marz_aragacotn_nkaragir236:
        "Музей истории Аштарака — местная история, археологические находки, фотографии",
      marz_aragacotn_nkaragir237:
        "Музей истории Апарана — культурное и историческое наследие региона",
      marz_aragacotn_nkaragir238:
        "Региональный музей Талина — археология, народное искусство, сельский быт",
      marz_aragacotn_nkaragir239:
        "Музей Геворга Чауша — материалы о национальном герое Армении",
      marz_aragacotn_nkaragir240:
        "Музей Перча Прошяна — рукописи, фотографии и мемориальные экспонаты",
      marz_aragacotn_nkaragir241:
        "Музей истории вина — первый винный музей в Армении, представляющий 6000-летнюю историю виноделия и 8000-летнюю историю садоводства",
      marz_aragacotn_nkaragir242:
        "Сельские общинные музеи — традиции, ремёсла, локальное наследие",
      marz_aragacotn_nkaragir243:
        "Музей шоколада («Gourme Dourme») — выставочный зал-музей в Аштараке, где посетители знакомятся с историей и процессом производства шоколада",
      marz_aragacotn_nkaragir244: "ТУРИЗМ",
      marz_aragacotn_nkaragir245:
        "Арагацотнская область не входит в число самых известных туристических направлений Армении, однако обладает исключительным потенциалом для развития природного, историко-культурного, приключенческого и научного туризма.Основные преимущества области:",
      marz_aragacotn_nkaragir246: "расстояние от Еревана — около 1 часа пути",
      marz_aragacotn_nkaragir247:
        "город Аштарак расположен всего в 20 км от столицы",
      marz_aragacotn_nkaragir248: "Природные памятники",
      marz_aragacotn_nkaragir249:
        "окрестности горы Арагац — живописные горные ландшафты, источники, водопады",
      marz_aragacotn_nkaragir250:
        "государственный альпийский заказник Арагаца (3200–3500 м) — центр приключенческого и экотуризма",
      marz_aragacotn_nkaragir251:
        "природные памятники: «Базальтовое солнце», озеро Кари и др.",
      marz_aragacotn_nkaragir252:
        "природа Апаранского водохранилища и верхнего течения реки Касах как экотуристические зоны",
      marz_aragacotn_nkaragir253: "Касахское ущелье и его скальные террасы.",
      marz_aragacotn_nkaragir254: "Историко-культурные памятники",
      marz_aragacotn_nkaragir255:
        "Арагацотнская область богата древними и средневековыми крепостями, монастырями и храмами:",
      marz_aragacotn_nkaragir256:
        "Крепость Амберд (VII–XIII вв.) — расположена на склоне Арагаца на высоте около 2300 м, мощный стратегический комплекс",
      marz_aragacotn_nkaragir257:
        "Талинский кафедральный собор (VII в.) — шедевр раннесредневековой армянской архитектуры",
      marz_aragacotn_nkaragir258:
        "Церковь Св. Григория в Артике (VII в.) — базилика",
      marz_aragacotn_nkaragir259:
        "Монастырь Сагмосаванк (XII–XIII вв.) — на краю ущелья реки Ворданис",
      marz_aragacotn_nkaragir260:
        "Монастырь Ованнаванк (XII–XIII вв.) — на краю Касахского ущелья",
      marz_aragacotn_nkaragir261:
        "Малая церковь Талина (VII в.) — уникальный архитектурный памятник",
      marz_aragacotn_nkaragir262:
        "Церковь Св. Месропа Маштоца в Ошакане (V в.) — место захоронения великого просветителя",
      marz_aragacotn_nkaragir263:
        "Древняя церковь Касаха (IV–V вв.) — один из раннехристианских памятников",
      marz_aragacotn_nkaragir264:
        "Археологические руины на территории Бюраканской астрофизической обсерватории.",
      marz_aragacotn_nkaragir265: "Виды туризма",
      marz_aragacotn_nkaragir266:
        "Арагацотнская область обладает значительным потенциалом для развития различных видов туризма:",
      marz_aragacotn_nkaragir267: "приключенческий / горный туризм",
      marz_aragacotn_nkaragir268: "экотуризм",
      marz_aragacotn_nkaragir269: "историко-культурный туризм",
      marz_aragacotn_nkaragir270: "гастрономический / винный туризм",
      marz_aragacotn_nkaragir271:
        "научный туризм (Бюраканская обсерватория, станция «Арагац»)",
      marz_aragacotn_nkaragir272: "этнографический туризм",
      marz_aragacotn_nkaragir273: "агротуризм",
      marz_aragacotn_nkaragir274: "религиозный туризм",
      marz_aragacotn_nkaragir275: "Туристическая инфраструктура",
      marz_aragacotn_nkaragir276:
        "около 10 гостиниц и туристических комплексов",
      marz_aragacotn_nkaragir277:
        "сельские гостевые дома и сезонные зоны отдыха",
      marz_aragacotn_nkaragir278: "объекты общественного питания",
      marz_aragacotn_nkaragir279: "услуги местных гидов",
      marz_aragacotn_nkaragir280: "ЛОГИСТИКА",
      marz_aragacotn_nkaragir281: "Автомобильные дороги",
      marz_aragacotn_nkaragir282:
        "Через Арагацотнскую область проходят важные автомагистрали республиканского значения: Ереван–Гюмри (М-1), Ереван–Спитак (М-3), Международная трасса Север–Юг. Эти дороги обеспечивают связь Арагацотна как со столицей, так и с направлениями на Грузию и Турцию",
      marz_aragacotn_nkaragir283: "Железнодорожный транспорт",
      marz_aragacotn_nkaragir284:
        "Около 30 км главной железнодорожной линии Армении проходит через территорию области, обеспечивая грузовые и пассажирские перевозки между Ереваном и Гюмри.",
      marz_aragacotn_nkaragir285: "Воздушное сообщение",
      marz_aragacotn_nkaragir286:
        "Ближайший международный аэропорт к региону — «Звартноц» (Ереван), расположенный примерно в 25–30 минутах езды.",
      marz_aragacotn_nkaragir287: "Перевалы",
      marz_aragacotn_nkaragir288:
        "Через территорию Арагацотна проходят важные горные перевалы — Амбердский, Кари-личский, Спитакский, которые обеспечивают связь с Лорийской, Котайкской и Ширакской областями.",
      marz_aragacotn_nkaragir289: "Заключение",
      marz_aragacotn_nkaragir290:
        "Арагацотнская область выделяется своими природными ландшафтами, богатым историко-культурным наследием и научными центрами, что делает её уникальным туристическим направлением Армении.Гора Арагац, самая высокая вершина страны, придаёт региону символическое значение               и важную экологическую роль. Здесь сочетаются древняя история, духовная жизнь и современные научно-образовательные центры, такие как Бюраканская обсерватория и физические институты в Аштараке.Арагацотн имеет потенциал стать ведущим регионом Армении в сфере многопрофильного туризма.",

      // bnakavayrer
      bnakavayrer1: "ЖИЛОЙ",
      bnakavayrer3: "Региональный центр (Аштарак)",
      bnakavayrer4: "Обзор",
      bnakavayrer5: "ДАННЫЕ",
      bnakavayrer6: "Район",
      bnakavayrer7: "Координаты",
      bnakavayrer8: "Высота над уровнем моря",
      bnakavayrer9: "Статус города",
      bnakavayrer10: "Регионы",
      bnakavayrer12: "Расстояние от Еревана",
      bnakavayrer13: "Население",
      bnakavayrer14: "Продолжительность поездки",
      bnakavayrer15: "Телефонный код",
      bnakavayrer16: "Почтовый индекс",
      bnakavayrer17: "Горячая линия",
      bnakavayrer18: "Веб-сайт",
      bnakavayrer19: "7,5 кв. км (2,9 кв. мили)",
      bnakavayrer20: "40°18' с.ш., 44°24' в.д.",
      bnakavayrer21: "1130 м",
      bnakavayrer22: "1963",
      bnakavayrer23: "Аштарак, Мугни, Левый берег, Гитаван, Багаван",
      bnakavayrer24: "17600 человек (2017)",
      bnakavayrer25: "22 км",
      bnakavayrer26: "30-40 минут",
      bnakavayrer27: "КАК ДОБРАТЬСЯ",
      bnakavayrer28:
        "Аштарак — важный перекресток армянских автомагистралей, расположенный в центре пересечения межштатных автомагистралей М1. Ереван-Гюмри и Ереван-Ванадзор, трассы М3.",
      bnakavayrer29:
        "Он расположен в начале трассы Ереван-Гюмри, поэтому удобно добираться до Аруча, Талина, Артика, горы Арагац и других мест вдоль этой дороги. Есть также дорога на Ванадзор. В настоящее время в городе есть объездная дорога, поэтому удобно добираться на собственном автомобиле. Поскольку региональный центр расположен на главной дороге, доступен и общественный транспорт.",
      bnakavayrer30: "Автобус",
      bnakavayrer31:
        "Раньше в Аштараке был полноценный автовокзал, а теперь это просто автобусная остановка. Автобусы, направляющиеся в Гюмри и на север (Ванадзор и дальше), объезжают город с севера. Автобус обычно отправляется из Оханавана в 15:00.",
      bnakavayrer32: "Минибус",
      bnakavayrer33:
        "Минибусы из Еревана в Аштарак — это микроавтобусы N502 и N503, которые отправляются с улицы Григора Лусаворича каждый час, с 7:30 до 18:30 (продолжительность: 40 минут). Чтобы остановиться в Аштараке, необходимо заранее предупредить водителя. Микроавтобусы возвращаются в Ереван с главного рынка в Аштараке. Стоимость проезда из Еревана — 250 драмов. Также работают микроавтобусы-такси до село Воскеваз и Агарак.",
      bnakavayrer34: "Такси",
      bnakavayrer35:
        "Чтобы посетить местные достопримечательности (Ованнаванк и Сагмосаванк), по экономическим соображениям можно доехать на автобусе из Еревана в Аштарак, а затем арендовать местное такси. Стоимость проезда из центра Еревана в Аштарак составит приблизительно 2200-2500 драмов.",
      bnakavayrer36: "КЛИМАТ",
      bnakavayrer37:
        "Аштарак расположен в предгорьях и полностью погружен в великолепную природную среду. Южная часть города находится на высоте 1100-1400 метров над уровнем моря, северная — 700-1200.",
      bnakavayrer38:
        "В городе субтропический климат, поэтому зимы здесь значительно теплее, чем в ряде других городов Армении. Благоприятный климат региона создает комфортные условия для посещения в любое время года.",
      bnakavayrer39:
        "Среднегодовая температура в южной части составляет +9,5 °C, в северной — +8-10 °C. Самые теплые месяцы года — июль и август (+23–+26 °C). Начало осени очень теплое, температура в среднем достигает +22 °C, минимальная температура в среднем составляет +1 °C. Средняя температура в январе составляет -13 °C, а летом никогда не бывает слишком жарко. Умеренно теплое лето (в среднем +24 °C) создает прекрасную возможность в полной мере насладиться армянским солнцем, не беспокоясь о возможном солнечном ожоге.",
      bnakavayrer40: "Описание",
      bnakavayrer41:
        "Аштарак — это городская община в Арагацотнской области Республики Армения. Он был объявлен городом в 1970 году, а после административно-территориальной реформы 1995 года является административным центром области. Город расположен в 22 км к северо-западу от Еревана, в центре Араратской долины и Арагацкого массива, в основном вдоль левобережного ущелья реки Касах. Это важный транспортный узел, через который проходят межштатные автомагистрали Ереван-Аштарак-Талин и Ереван-Аштарак-Апаран».",
      bnakavayrer42:
        "Объединенная община Аштарак была образована путем объединения 1 городской (Аштарак) и 29 сельских (Агарак, Агдзк, Антарут, Аван, Арагацотн, Аруч, Арташаван, Базмагбюр, Бюракан, Дпреванк, Лернарот, Аштаракские общины включают в себя города Аштарак и село Мугни (бывшее село Аштаракац).",
      bnakavayrer43:
        "Происхождение названия поселения в основном связывают с простым армянским словом «аштарак». Между тем, учёный Гр. Гапанцян связал его с финикийской версией «Аштар» ассирийско-вавилонской богини любви и плодородия «Иштар», от которой произошло название «Аштар», а затем и село «Аштар». Административная территория Аштаракской общины включает город Аштарак и село Мугни (бывшее село Аштаракац). Аштарак упоминается в армянских источниках с IX века. В прошлом он входил в состав Арагацотнской области Айраратской области Великой Армении».",
      bnakavayrer43:
        "Происхождение названия поселения в основном связывают с простым армянским словом «аштарак». Между тем, учёный Гр. Гапанцян связал его с финикийской версией «Аштар» ассирийско-вавилонской богини любви и плодородия «Иштар», от которой и произошло название «Аштар», а затем…» «Вероятно, возникла песня 'Аштарак'",
      bnakavayrer44:
        "Армянский поэт Геворг Додохян сочинил песню в Дорпате в 1854 году, которая быстро получила широкое признание и стала одной из самых любимых песен армян, а 'Аштарак' — символ тоски и стремления армянского иммигранта. Она называлась 'Песнью иммигрантской молодежи'",
      bnakavayrer45: "Ласточка, ласточка",
      bnakavayrer46: "Ты — прекрасная птица весны",
      bnakavayrer47: "Куда ты идёшь, скажи мне",
      bnakavayrer48: "Ты летишь так быстро",
      bnakavayrer49: "О, лети, глотай",
      bnakavayrer50: "Моё место рождения — Аштарак",
      bnakavayrer51: "Построй там своё гнездо",
      bnakavayrer52: "Под крышей своей родины...",
      bnakavayrer53:
        "В далёком прошлом жители Ташгара в основном жили в своих домах на правом берегу Касаха, которые сейчас представляют собой старые и полуразрушенные постройки. Для города, раскинувшегося на обширной равнине правого и левого берегов реки, их соединение долгое время было серьёзной проблемой. С введением в эксплуатацию «Нового» моста, построенного в 1953 году, город и левобережные участки Касахского ущелья наконец-то были соединены, благодаря чему поселение впоследствии ещё больше расширилось на эти территории».",
      bnakavayrer54:
        "В 1970-х годах город принимал иммигрантов из диаспоры, в частности, из Джавахка, которые поселились в районе 'Левого берега'. В последние годы большое количество армян было переселено из Сирии, для которых правительство РА построило здесь жилой район 'Новый Алеппо'. Сейчас в городе 2 автомобильных и 1 пешеходный мост.",
      bnakavayrer55:
        "Важным сектором экономики регионального центра является промышленность с предприятиями различных отраслей. Предприятие 'Микром', например, известно производством контрольно-измерительного оборудования, спутниковых антенн, пигментов и красок, а также строительной плитки. Полиграфический завод производит полиэтиленовые контейнеры, а типография занимается производством печатной продукции.",
      bnakavayrer56:
        "Производство продуктов питания и напитков является важной и развитой отраслью, в которой лидирует переработка сельскохозяйственной продукции. Имеются пункты переработки винограда и приемки винного сырья. Аштарак известен за производство восхитительных вин и сухофруктов с древних времен.",
      bnakavayrer57:
        "В сельском хозяйстве выделяются плодоводство и виноградарство. Поля орошаются водами Касага. Выращиваются зерновые, овощные и дынные культуры. Здесь также практикуется животноводство и птицеводство. В городе есть производство мяса птицы и яиц, известен птицефабрика «Аштарак».",
      bnakavayrer58:
        "Долгие годы Аштарак был одним из городов-спутников Еревана, развитие которого было обусловлено ростом столицы.",
      bnakavayrer59:
        "Сегодня в Ереване по-прежнему работает множество предприятий, функции которых (обслуживание и продажа) выполняются.",
      bnakavayrer60:
        "Как областной центр, Аштарак является административно-политическим, экономическим, культурным, научным и образовательным центром Арагацотнской области. Не так давно он считался одним из научно-исследовательских центров Советской Армении с его многочисленными институтами и Производственные предприятия, значительная часть которых в настоящее время не функционирует. Хорошо известны Институт физических исследований в области радиофизики и электроники им. Микаэляна НАН РА и другие предприятия.",
      bnakavayrer61:
        "Образовательная система административного центра Арагацотна включает 6 начальных школ, 1 среднюю школу и 5 детских садов",
      bnakavayrer62:
        "Также есть школа для детей с особыми потребностями. Имеется 5 дошкольных образовательных учреждений и 8 школ, принадлежащих общине, 4 из которых являются специализированными (музыка, изобразительное искусство, танцы и спорт)",
      bnakavayrer63:
        "Спортивную жизнь Аштарака обеспечивают городская спортивная школа, стадион на 3500 мест и группы и отдельные лица, действующие под ее юрисдикцией, включая спортивные группы средних школ, территориальные организации различных спортивных федераций и спортивный клуб. Спортивная жизнь в городе стала особенно активной после строительства нового спортивного комплекса",
      bnakavayrer64:
        "Культурная и молодежная жизнь общины организована в 2 домах культуры: в доме культуры «Арай» размещается молодежная организация «Хайордац Тун» (филиал Арагацотна) Фонд поддержки молодежи), региональная библиотека и 3 музея. В Аштараке родился армянский писатель Перч Прошян, чей дом-музей является одним из самых известных мест города.",
      bnakavayrer65:
        "Система здравоохранения включает в себя: 1 медицинский центр, 1 амбулаторию, стоматологическую клинику, службу скорой медицинской помощи, санитарно-эпидемиологический пункт и более 10 аптек. Во время энергетического кризиса 1990-х годов здесь также произошла массовая вырубка лесов, причинившая большой ущерб зеленым зонам, последствия чего до сих пор ощущаются в городских парках и зеленых зонах. Однако в последующие годы они постепенно восстанавливались, и сегодня главной визитной карточкой Аштарака снова являются его известные зоны отдыха. В городе есть три открытые детские площадки и новый просторный парк.",
      bnakavayrer66:
        "В окрестностях города Аштарак расположено множество популярных развлекательных заведений Армении, включая «Аревик», «Аштараки Дзор», «Аштараки Литч».",
      bnakavayrer67:
        "И все же «брендом» Аштарака долгое время был его необычайно вкусный грецкий орех, знаменитый «Аштараки Попок». Здесь много грецких орехов. «Столетние» ореховые деревья гордо стоят вдоль улиц, благодаря которым «Аштараки Попок» когда-то был настолько известен по всей Армении, что в советские годы о нем даже сочинили песню: «Аштараки Попок, сапог Хмаяка",
      bnakavayrer68:
        "Фестиваль грецких орехов проводится здесь каждый октябрь уже более 10 лет подряд. Аштарак также известен своими винными фестивалями. ",
      bnakavayrer69:
        "Касахское ущелье было и остается одним из самых известных и любимых живописных мест в Армении, которое, как природная и полноценная зона отдыха, долгое время служило как местным жителям, так и туристам. Этот древний армянский город на берегах реки Касах примечателен своей великолепной природой, ценными историческими памятниками разных периодов, уникальными достопримечательностями, а также добросердечными и благожелательными людьми и известными личностями.",
      bnakavayrer70: "И эй, дорогая",
      bnakavayrer71: "У меня скорбящий отец",
      bnakavayrer72: "Который ждет своего единственного сына",
      bnakavayrer73: "Ждет каждый день.",
      bnakavayrer74: "Ну, сладкая ласточка",
      bnakavayrer75: "Улетай, лети скорее",
      bnakavayrer76: "На армянскую землю",
      bnakavayrer77: "Мое место рождения — Аштарак",

      // turizm-menu
      turizm1: "ТУРИЗМ",
      turizm2: "ПОСЕТИТЕЛИ",
      turizm3: "Памятники природы",
      turizm4: "Главное меню",
      turizm5: "Горы",
      turizm6: "Арагац",
      turizm7: "Каньоны",
      turizm8: "Археологические памятники Касахского ущелья",
      turizm9: "Пещеры",
      turizm10: "Реки",
      turizm11: "Гегарот",
      turizm12: "Касах",
      turizm12_1: "Озера",
      turizm13: "Камень",
      turizm14: "Заповедники",
      turizm15: "Памятники архитектуры",
      turizm16: "Главное меню",
      turizm17: "Замки",
      turizm18: "Амберд",
      turizm19: "Церкви",
      turizm20: "Другие памятники",
      turizm21: "Мост Ошакан",
      turizm22: "Памятники",
      turizm23: "ВИДЫ ТУРИЗМА",
      turizm24: "Природа",
      turizm25: "Рельеф / Почва",
      turizm26: "Флора / Фауна",
      turizm27: "Климат",
      turizm28: "Экотуризм",
      turizm29: "Приключения / Экстрим",
      turizm30: "Горы",
      turizm31: "Исторические и культурные",
      turizm32: "Описание",
      turizm33: "История",
      turizm34: "Музеи",
      turizm35: "Традиции",
      turizm36: "Этнический",
      turizm37: "Агротуризм",
      turizm38: "Вино",
      turizm39: "Научный",
      turizm40: "Археологический",
      turizm41: "Досуг и отдых",

      // bnutyan_husardzanner_cank
      bnutyan_husardzanner_cank1: "ПРИРОДНЫЕ ПАМЯТНИКИ",
      bnutyan_husardzanner_cank2: "Гора Арагац",
      bnutyan_husardzanner_cank3: "Альпийский заповедник горы Арагац",
      bnutyan_husardzanner_cank4: "Каменное озеро",
      bnutyan_husardzanner_cank5: "Большой Артени, изверженный конус",
      bnutyan_husardzanner_cank6: "Гора Араи",
      bnutyan_husardzanner_cank7: "Безымянные скальные остатки (гора Араи)",
      bnutyan_husardzanner_cank8: "Ущелье Касакхи (деревня Сагмосаван)",
      bnutyan_husardzanner_cank9: "Руины Касакхи (Оханаван) деревня)",
      bnutyan_husardzanner_cank10: "Водопад Касахи",
      bnutyan_husardzanner_cank11:
        "Водопад Гегарот (село Арагац, 11 км к северо-западу)",
      bnutyan_husardzanner_cank12:
        "Базальтовое солнце (7 км к северу от Бюракана)",
      bnutyan_husardzanner_cank13: "Апаранское водохранилище",
      bnutyan_husardzanner_cank14: "Апаранский заповедник",
      bnutyan_husardzanner_cank15: "Бюраканский заповедник",

      // aragac
      aragac1: "ГОРА АРАГАТЦ",
      aragac2: "Гора Арагац",
      aragac3: "Описание/Природа/Туризм/Предания",
      aragac4: "Описание",
      aragac5:
        "Арагац — самая высокая гора в Армении (4090 м). Это четвёртая по высоте вершина Армянского нагорья (после Масиса, Сабалана, Джило). В далёком прошлом гора располагалась в Арагацотнской, Ширакской и Нигской областях Великой Армении, а сейчас занимает центральное положение на территории Арагацотнской и Ширакской областей. Гора окружена другими горами с трёх сторон: Шарой на севере, Арой на востоке и Мец-Артеном на юго-западе.",
      aragac6:
        "Горный хребет с веерообразными склонами занимает площадь около 4000 км² между Араратом и Шираком равнины, реки Ахурян и Касах. Четырехвершинный Арагац — единственный потухший вулкан в Армении (с северной (4090 м), западной (4080 м), восточной (3916 м) и южной (3879 м) вершинами).",
      aragac7:
        "Гора изрезана большими радиально расходящимися долинами: Гегарот, Амберд, Манташ и др. Природа Арагаца богата привлекательными и чудесными местами для туристов. Гора очень привлекательна для пеших походов и приключенческого туризма, любителей путешествий. Арагац известен как крупный центр альпинизма, приключенческого туризма и горного дела.",
      aragac8:
        "У подножия Арагаца расположено множество деревень, а вокруг горы — несколько городов: Апаран на северо-востоке, Артик на северо-западе, Талин на юго-западе и Аштарак на юго-востоке.",
      aragac9:
        "Ереван — Талин — «По склонам горы проходят автомагистрали Гюмри и Ереван — Апаран — Спитак",
      aragac10:
        "Знаменитая обсерватория Бюракан расположена на юго-восточном склоне Арагаца, а с 1943 года на предгорьях работают станции исследования космических лучей и «Арагацкая высокогорная (3229 м) метеорологическая станция».",
      aragac11:
        "На северном склоне горы, в долине Манташ, построено большое Манташское водохранилище. Огромное водохранилище площадью 0,79 кв. км, объемом 8,2 миллиона кубических метров и максимальной глубиной 25 м было построено в Ширакской области, на реке Манташ, на склоне Арагаца, на высоте 2550 м. Оно было введено в эксплуатацию в 1967 году, а позже, в 1973 году, было реконструировано.",
      aragac12:
        "Арагац — самая любимая гора армянского народа после Арарата. Народ сплел о ней множество историй и сказаний, одно из которых интерпретирует происхождение её названия, связывая его с именами умирающего и воскресающего бога Ара или сына Айка Араманьяка и/или царя Ара Прекрасного (Аргишти) (Ара + трон = трон Ара, Арагах-Арагац).",
      aragac13:
        "Любимая гора армянского народа была воспета в своих произведениях армянскими историками, художниками, поэтами и музыкантами (Г. Алишан, Комитас, Г. Туманян, Е. Чаренц, М. Сарьян, Ав. Исаакян)",
      aragac14:
        "Аветик Исаакян в своей поэме «Арагацин» так восхвалял величественную гору армян.",
      aragac15: "Ты, Арагац, алмаз щит",
      aragac16: "Молнии мечей",
      aragac17: "Твои вершины, хрустальная крыша",
      aragac18: "Блуждающие облака,",
      aragac19: "Твои скалистые скалы, орлиное гнездо,",
      aragac20: "Твои пруды, свет бирюзы",
      aragac21: "Ваши руки сияют на вашей спине",
      aragac22: "Короткие пояса из золотой тесьмы",
      aragac23:
        "Арагац, как гора, отражающая единство армянского народа. 28 мая 2005 года, по случаю провозглашения Первой Армянской Республики, героических боев при Сардарапате, Баш-Апаране, Гаракилисе и майских побед, армяне провели круговой танец единства вокруг горы Арагац. Первоначально было решено, что на каждом километре будут танцевать 1000 человек, но из-за плотности людей в рядах они танцевали по 2-3 ряда. За 5 минут до танца Католикос всех армян Гарегин II благословил участников мероприятия, после чего прозвучал народный танец, сочиненный ученым-комитасом Артуром Шахназаряном и аранжированный музыкантом Ара Геворгяном. Вокруг Арагаца состоялся беспрецедентный круговой танец национального единства. Танец начался на 163 км автомагистралей, окружающих гору, были проложены в 15:00 и длились ровно 15 минут",
      aragac24:
        "Автомагистрали, окружающие Арагац, проходят через территорию 106 общин Арагацотнской и Ширакской областей, жители которых накануне разбили палатки на склонах горы и провели там ночь. Поздно вечером в деревнях, разбросанных по склонам горы, было зажжено 1600 костров, символизирующих 1600-летие изобретения армянской письменности. С Арагаца гремел великолепный фейерверк",
      aragac25:
        "В панармянском танце приняли участие все: от простых крестьян и рабочих до второго президента Республики Армения Роберта Кочаряна, президента НКР Аркадия Гукасяна, других должностных лиц, представителей армянских общин за рубежом, к которым также присоединились люди разных национальностей. В знак солидарности жители НКР Единства также участвовали в общеармянском мероприятии, танцуя вокруг церкви Святого Газанчецоца в Шуши. Танец Единства был снят с нескольких вертолетов. Была подана официальная заявка на регистрацию его в Книге рекордов Гиннесса.",
      aragac26: "Два армянина, старый и молодой",
      aragac27: "Мужчина превратился в мужчину, женщина превратилась в женщину",
      aragac28: "Они весело танцевали, толстые",
      aragac29: "И звуки их танца",
      aragac30: "Они даже достигли Арарата",
      aragac31: "И в тот день Масис и Сис",
      aragac32: "Они стали свидетелями танца нашего народа...",
      aragac33: "(Автор: А. Бархударян)",
      aragac34: "Природа",
      aragac35:
        "Существуют две точки зрения на происхождение и возраст горы Арагац. Согласно первой, общепринятой точке зрения, гора представляет собой большой вулкан миоценового возраста, расположенный на неоднородном складчато-фрагментарном основании, который в древности был одним из крупнейших вулканов в мире.",
      aragac36:
        "Арагац — это огромный щитовидный горный массив, изолированный от окружающей местности и покрытый вулканическими лавами, окружностью около 200 км, на котором позже образовался вулканический конус.",
      aragac37:
        "Последний имеет огромный кратер шириной 3 км и глубиной 350-400 метров, остатки эродированных стен которого образуют четыре вершины горы. Кратер между вершинами открыт на юго-восток, через который он соединен с окрестностями. Это также крупный водораздел, откуда берет начало река Амберд, приток Касаха.",
      aragac38:
        "Согласно второй гипотезе, Арагац — это крупная брахиантиклина, простирающаяся на юго-восток, поскольку она состоит из вулканических пород олигоценового возраста. Неслучайно она богата минералами вулканического происхождения, включая туф, пемзу и перлит. Здесь добываются многочисленные строительные материалы (туф, пемза, перлит и др.).",
      aragac39:
        "Согласно давно устоявшемуся мнению, гора Арагац имеет четыре вершины и имеет зубчатые и вертикальные пики.",
      aragac40: "Самая высокая вершина — северная (4090 м)",
      aragac41:
        "Вторая вершина — северо-западная (4080 м), третья — восточная (3916 м), четвёртая — южная (3879 м).",
      aragac42:
        "Хотя Арагатс называют четырёхвершинной горой, в действительности у горы есть и пятая вершина (4000 м), которая соединяет северную и западную вершины. Она самая сложная и труднодоступная, поскольку для её достижения ещё не создано ни одного альпинистского маршрута. Вершины горы расположены полукругом и образуют дугу в 270 градусов.",
      aragac43:
        "Склоны Арагатса пологие и раскинулись вокруг вершин на обширных территориях, образуя местами обширные плато, равнины (Оханаван, плато Маралик, Шамирам, плато Кармашен, равнина Апаран).",
      aragac44:
        "Последние изрезаны Радиально раскинувшиеся долины, глубокие ущелья и каньоны. На склонах также встречаются конические возвышенности вулканического происхождения (Покр Артени, Иринд, Даштакар, Кармратар и др.)",
      aragac45:
        "Вечный снежный покров Арагаца составляет около 6 км². На горе расположено несколько небольших ледников, самый большой из которых находится в самом кратере (площадью 1,5 км²)",
      aragac46:
        "У подножия горы также сохранились остатки ледников. Под влиянием древних оледенений кратер вулкана превратился в огромный ледниковый цирк, окруженный скалистыми вершинами.",
      aragac47:
        "В ледниках находится несколько десятков горных озер (Кари, Амберд, Астган, Рапи, Мтнадзор, Лессинг и др.)",
      aragac48:
        "Самое большое из Арагаца Озеро Кари, расположенное на высоте 3207 метров, известно своей неповторимой красотой и пресной водой. Площадь поверхности озера составляет 0,12 км², глубина — 9 м. Озеро образовалось из ледниковых образований и большую часть года окружено толстым слоем снега, что объясняет исключительную холодность воды круглый год.",
      aragac49:
        "Лессинг расположен на северо-восточном склоне Арагаца на высоте 3200 метров (площадь поверхности: 0,016 км², глубина: 2,5 м). Он образовался на дне ледниковой впадины в результате блокировки морены, поэтому питается талой водой. Вода чистая, холодная, температура воды летом составляет 9°C. Лессинг назван в честь академика Франца Юлиуса Левинсона-Лессинга, который в 1927-1929 годах руководил работами по его изучению». Закавказские экспедиции Академии наук СССР в Арагац и бассейн озера Севан.",
      aragac50:
        "Одно из высокогорных озер Арагаца — озеро Рап, расположенное в северной части горного хребта, на левом берегу реки Даштакиджур, в 9 км от села Гегадзор. Его высота над уровнем моря достигает 3001 метра, а площадь составляет 1,2 гектара. Дорога к озеру проходит через великолепную альпийскую зону гор.",
      aragac51:
        "С горных склонов текут сотни холодных источников, образуя многочисленные ручьи и реки (Гегадзор, Гегарот, Амберд, Цахкаховит, Шагвард, Касах и др.) из вод тающих ледников. А река Мецамор, протекающая по территории Араратской и Армавирской областей, берет начало из источников в стопы.",
      aragac52:
        "Горный хребет Арагац также богат лугами, пастбищами и пышными альпийскими лугами.",
      aragac53:
        "Высокогорный пояс (2800-3400 метров) характеризуется как заснеженной растительностью, так и разноцветными альпийскими коврами, на которых произрастают сотни ароматных цветов (колокольчики, маки, фиалки, дикие лилии и др..",
      aragac54:
        "Около половины из 3500 видов растений, произрастающих в Армении, растут на склонах горы Арагац, включая сотни ценных лекарственных трав. На склонах Арагаца также растет мифический цветок, который называется бальзамом, хотя в различных книгах он встречается и под другими названиями. Оказывается, это редкое лекарственное растение, которое растет в высокогорных зонах (выше 3000 метров) и цветет очень недолго, и которое еще недостаточно изучено, является лекарством от Многие болезни, тонизирующее средство и даже борется со змеиным ядом.",
      aragac55:
        "На южном склоне горы, на высоте 1800–2300 м, сохранился лес, где основным видом деревьев является восточный дуб. По биоразнообразию он не уступает искусственно созданным лесам Бюракана, расположенным на высоте 1500 м и достаточно богатым. Помимо лекарственных трав и других многолетних растений, здесь растут лиственные деревья, в частности, тот же восточный дуб. Более того, растущий здесь дуб является самым высоким из видов дубов. Среди сокровищ лесов Бюракана – дикие груши, а также раскидистые можжевельники, занесенные в Красную книгу.",
      aragac56:
        "По словам армянских историков, Арагац когда-то был покрыт пышными лесами, где обитало множество диких животных. Из животных, обитавших на склонах горы, сегодня встречаются только лисы, волки, змеи, ящерицы, зайцы, кролики и черепахи.",
      aragac57:
        "В целях сохранения природных экосистем в 1959 году был создан Арагацкий альпийский заповедник. Арагацкий альпийский заповедник флоры и фауны является особо охраняемой природной территорией, которая входит в число 26 заповедников (охраняемых территорий) Республики Армения и охраняется Правительством Республики Армения как Арагацкий альпийский заповедник.",
      aragac58:
        "Заповедник расположен в Арагацком массиве на высоте 3200-3500 метров и выше, занимая площадь 300 гектаров, которая включает в себя Озеро Кари. Оно было создано для защиты ледниковых и прилегающих альпийских лугов озера Кари. Растительность вокруг озера – луга, которые являются основным объектом охраны. В короткие летние месяцы луга превращаются в красочные альпийские ковры.",
      aragac59: "Климат",
      aragac60:
        "Климат горного хребта Арагац меняется в зависимости от высоты. От предгорий (1000 метров) до вершины среднегодовая температура колеблется от -3°C до +10°C, количество осадков составляет 300-900 мм и более. Горные склоны умеренно теплые летом и крайне холодные зимой. В предгорной зоне лето прохладное, но бывают и заморозки. Зима здесь длинная, суровая и снежная. Количество дней с температурой ниже 0°C достигает в среднем 220 в год. Снежный покров стабильный (в среднем 250 дней в году).",
      aragac60_1: "Туризм",
      aragac61:
        "Арагац — чудесное место для природного туризма. Сам горный хребет — прекрасный памятник природы, а его склоны полны множества различных и разнообразных природных достопримечательностей. Природа Арагаца необычайно красива и всегда привлекала любителей нетронутой природы. Прохладный и чистый горный воздух, ручьи, луга и яркие цветы манят тысячи путешественников, туристов и любителей пеших прогулок в свои объятия в летние месяцы.",
      aragac62:
        "Многие реки Армении берут начало на склонах Арагаца, Касаха и его притоков — Гегарот, Амберд, Манташ, Цахкаховит, а также многочисленных холодных источников, образуя местами красивые горные водопады.",
      aragac63:
        "Бесчисленные горные озера тихо журчат в ледниках. Самое большое и известное из них — озеро Кари, расположенное на высоте 3207 м. Озеро обладает неповторимой красотой, которой придает особое сияние.Благодаря пышным альпийским лугам вокруг, ярким цветам и близости белоснежной вершины горы.",
      aragac64:
        "Арагац — любимая гора альпинистов. Возвышающиеся скалы и заснеженные вершины горы всегда привлекали и продолжают привлекать любителей альпинизма, катания на лыжах, горных походов, приключенческого туризма и большое количество альпинистов.",
      aragac65:
        "Гора Арагац по праву считается центром приключенческого туризма и альпинизма. На горе 21 вершина высотой более 3000 метров. Высочайших вершин четыре: северная (4090 м), западная (4080 м), восточная (3916 м) и южная (3879 м). С западной вершины проложен лыжный маршрут, довольно сложный из-за крутизны склона горы и возможных снежных заносов. Спуск длинный, катание на лыжах не прерывается остановками, на высоте всегда лежит снег». 3995,3 метра над уровнем моря.",
      aragac66:
        "Многие, многие мечтают подняться на Арагац. Многим это уже удалось. В этом смысле гора имеет поистине международную репутацию, куда альпинисты почти из всех стран мира давно приезжают, чтобы взобраться, покорить ее недоступные, зачастую непреодолимые вершины. Представители многих стран поднимались по склонам Арагаца. Здесь всегда можно встретить альпинистов и экспедиционные группы из самых разных мест, объединенных ненасытным желанием покорять сложные и трудные горы, и чем сложнее восхождение, тем сильнее желание его преодолеть. И Арагац — одна из тех гор на планете, восхождение на вершины которой является настоящей гордостью среди профессиональных альпинистов.",
      aragac67:
        "Арагац также является одним из самых необычных и загадочных мест в мире, которое не подчиняется даже известным законам физики. Здесь есть своеобразное место, где вода течет в противоположном направлении — снизу вверх. Современная наука до сих пор не может объяснить это неестественное явление, аномалию. Существуют «В мире существует 4-5 аномальных мест, отклоняющихся от естественных закономерностей и не подчиняющихся законам гравитации. Одно из них находится в Арагацком нагорье.",
      aragac68:
        "Символично, что недавно, осенью 2016 года, культурная общественная организация «Святой Григор Нарекаци» установила знаменитый Нарек Нарекаци на трех языках (армянском, русском и английском) в районе озера Кари, расположенного на южной вершине горы. И каждый год тысячи туристов с вершины горы Арагац скандируют Нарек.",
      aragac69: "Мегалитические памятники",
      aragac70:
        "На склонах Арагаца, и не только на склонах самой горы, но и на окружающих ее горных хребтах, до сих пор сохранились остатки мегалитических сооружений. Слово «мегалит» имеет греческое происхождение. (μέγας – большой и λίθος – камень). Мегалиты – это древние сооружения, сделанные из больших камней с необработанной или грубо обработанной поверхностью, и относятся в основном к энеолиту и бронзовому веку. К ним относятся камни с древними изображениями (петроглифы), каменные лабиринты, пещеры и другие подземные сооружения, менгиры (стоячие камни, каменные статуи, тропы на деревьях), пирамиды, башни, стены, крепости и храмы, древние поселения и города, дольмены, мемориальные, культовые и гробничные сооружения.",
      aragac71:
        "На склонах Арагаца сохранились многочисленные следы доисторической человеческой деятельности. Мегалиты разбросаны на тысячи метров вдоль склонов горы. На южном склоне массива, на высоте 2300-2500 метров, можно увидеть петроглифы на охотничьи, ритуальные, геометрические, изобразительные, ботанические и космологические темы, которые отпечатаны на синие и черные лавовые камни. Их общее количество превышает 20, и они датируются VII-X веками до нашей эры.",
      aragac72:
        "На склонах гор сохранились следы доисторической культуры и древней ирригационной сети. В частности, возле источников, вокруг озера Кари, вырезаны гигантские рыбы — камни-драконы, символизирующие некогда существовавшее в этих местах поклонение воде.",
      aragac73:
        "Прежде всего, поразительно, как они были построены на такой высоте, в таких суровых климатических условиях. Поразительно, как, тем не менее, они сохранились на огромных территориях на протяжении сотен тысяч лет и дошли до наших дней. И самое удивительное, что их остатки и следы отчетливо видны из космоса. Сегодня с помощью программы Google Earth можно увидеть следы этих древних памятников, которые редки во всем мире, потому что таких находок на самом деле очень мало, а те, что существуют, не в таком количестве и масштабе.",
      aragac74:
        "Совсем недавно, в В 2018 году на юго-западе горы, в долине одного из притоков Арагаца, расположенной недалеко от села Даларик, совместная армяно-японская экспедиция обнаружила пещеру Даларик-1, в которой были найдены 130 каменных предметов ашельской эпохи и остатки фауны. По оценкам ученых, возраст ашельского слоя здесь составляет 600-500 тысяч лет. Этот факт доказывает, что это не обычная гора или природный памятник, а поистине необычное и удивительное место, окутанное множеством загадок, таинственных тайн, которое, возможно, станет предметом будущих научных исследований. Пещеры с каменными дверями встречаются на территории ряда село, расположенных в долинах южного склона Арагаца. Это памятники раннего и позднего средневековья, которые также мало изучены с научной точки зрения. Они были построены в сформированных пещерах и служили тайниками и хранилищами пищи. Позже, вплоть до XX века, их населяли люди, изолированные от мирской жизни. Эти естественно Вырытые пещеры площадью 40-45 кв. м. в основном состояли из трех частей, количество залов достигало 7. Пещеры с каменными дверями являются памятниками большой исторической и археологической ценности.",
      aragac75: "Циклопические крепости",
      aragac76:
        "На склонах Арагаца, на склонах самой горы и на окружающих горных хребтах сохранились остатки циклопических крепостей. В Армянском нагорье они относятся к группе менее изученных памятников, которые фактически являются самыми ранними образцами армянских крепостей. Эти древние сооружения, которые обычно называют циклопическими, и число которых в Армении достигает нескольких сотен, наиболее распространены на склонах Арагаца и Гегамы. В Арагаце остатки этих полуразрушенных крепостей разбросаны по обширным территориям к югу и юго-западу. Однако в действительности мы мало что о них знаем, поскольку сохранились только фундаменты зданий или, в лучшем случае, расположение нижних рядов. Даже их датировка весьма приблизительна. Трудно сказать, когда эти крепости были построены на склонах Арагаца, но есть свидетельства того, что они могут быть старше бронзового века. Также трудно предположить, как они выглядели изначально, судя по фундаментам замка и остаткам нижних рядов стены.",
      aragac77:
        "На южных склонах Арагаца находятся многочисленные руины циклопических городов и крепостей, а также 5-километровая полуразрушенная и древняя насыпь, ведущая к заброшенной деревне Хнусик, расположенной на высоте 2000 м. В километре выше, на другом холме, стоит мегалитическая крепость Дзюнаберд, датируемая 3-м тысячелетием до нашей эры. Нижняя часть сооружения была построена из огромных валунов весом в несколько тонн, а верхняя — из более мелких камней, но большинство из них были разрушены землетрясениями. С вершины холма видна почти вся Араратская долина. Помимо оборонительной функции, она могла также служить наблюдательным пунктом для контроля передвижения войск. Внутри крепости сохранились погребальный дольмен и «огненный алтарь» для священных ритуалов. Классификацию древних крепостей Арагаца впервые провел известный архитектор и величайший армянский знаток архитектуры Торос. Тораманян, еще в 1920-х годах.",
      aragac78:
        "Самые древние из них ученые отнесли к неолиту (примерно с 9500 г. до н.э. до IV-V веков н.э.). Но в то время выводы ученых так и не были признаны. Между тем, в наши дни, благодаря новым геологическим и палеоклиматологическим данным, открытия, сделанные талантливым архитектором, подтверждаются, и сегодня самые древние сооружения датируются неолитом. Склоны горы Арагац также богаты замечательными памятниками армянской средневековой архитектуры, которые сохранились на протяжении веков и дошли до нас, такими как часовня села Ара, крепость Амберд и монастырь Тегери.",
      aragac79:
        "Конечно, все древние сооружения Арагаца, будь то циклопические крепости или другие мегалитические памятники, все еще хранят множество тайн, которые еще предстоит раскрыть. И все же, всего видимого более чем достаточно, чтобы понять и оценить их уникальность и «Высокая историческая и археологическая ценность. Журнал «National Geographic» упомянул Арагацин, назвав его таинственной горой, и написал, что в результате исследований, проведенных здесь после Второй мировой войны, вокруг кратерной котловины были обнаружены постоянные ледяные глыбы. В своей замечательной публикации всемирно известный журнал отметил, что этот четырехвершинный вулканический массив создает уникальную связь между божеством, получающим жизнь из земли, и наукой…",
      aragac80: "Отложения",
      aragac81:
        "Армянский народ на протяжении своей тысячелетней истории создал множество легенд, в том числе и о армянских горах. С древних времен горы считались таинственными и загадочными образованиями, и о них было рассказано множество историй, которые, безусловно, основаны на реальных и исторических событиях. Зазубренные вершины Арагацина, природный ландшафт его горных склонов с бесчисленными источниками и реками, а также великолепные горные озера, породили создание символических мифов о горе.",
      aragac82: "Об Арарате и Арагац",
      aragac83:
        "Пологие склоны Арагаца очень влажные и плодородные, они покрыты пастбищами и альпийскими лугами, а гора Масис — его полная противоположность. Именно это обстоятельство породило глубокую легенду о двух сестрах. Давным-давно Арарат и Арагац были сестрами, влюбленными друг в друга. Так случилось, что однажды они поссорились. Масис сказала: Я выше и красивее.",
      aragac84: "Арагац, или: У меня и вершина выше, и я красивее тебя.",
      aragac85:
        "Гора Марута прибывает на место ссоры сестер, пытаясь примирить враждующих. Однако, после тщетных попыток, видя, что он не может восстановить мир между ними, поскольку они не понимают, что обе прекрасны, он оставляет их, проклиная обеих: Пусть Масис и Арагац будут так разлучены, что никогда больше не встретятся.",
      aragac86:
        "Спор накаляется, перерастает в драку, и ссорящиеся тут же начинают проклинать друг друга. Масис проклинает Арагацина, говоря: «Пусть печаль никогда не покинет твое сердце, и слезы никогда не перестанут литься из твоих глаз.",
      aragac87:
        "Арагацин, в свою очередь, проклинает Масис, так что тот иссохнет от печали, и никто на земле не поднимется на его вершину и не принесет там жертв.",
      aragac88:
        "К сожалению, проклятия сбываются. Масис иссохнет, иссохнет, и никто больше не поднимется на его вершину, и там не будут приноситься жертвы.",
      aragac89:
        "И снега Арагацина тают, и тысячи источников текут с его склонов, и сказочные озера образуются из слез на вершине горы».",
      //qasakh_kirch
      qasakh_kirch1: "Церковь и садовники Касаха",
      qasakh_kirch2: "Ущелье Касах и археологические памятники",
      qasakh_kirch3:
        "Ущелье Касах — природный памятник Армении в селе Сагмосаван Арагацотнской области, примерно в 36 км от Еревана. В Армении много глубоких ущелий и каньонов, но ущелье, образованное Касахом, выделяется своей уникальной структурой и живописным видом. Это великолепный комплекс, созданный исключительно природой, полный таинственных и порой мистических мест. Длина ущелья достигает около 90 км, а глубина составляет в среднем 100 метров.",
      qasakh_kirch4:
        "Каньоны, образовавшиеся в результате миллионов лет речной активности, многослойны и напоминают детальную скульптуру. По мере течения Касаха красота каньона меняется, приобретая уникальный вид в разных его частях.",
      qasakh_kirch5:
        "Этот чудесный ландшафт веками привлекал многих, становясь центр, представляющий интерес для туристов и любителей природы.",
      qasakh_kirch6:
        "Касахский каньон также имеет большое историческое значение. Именно поэтому он, по сути, является природно-историческим памятником, свидетельства чего повсюду. Здесь были обнаружены открытые станции каменного века и многочисленные древние памятники. Пещеры каньона служили поселениями, убежищами и скитами в Средние века. Они использовались, в частности, отшельниками и монахами-одиночками и служили безопасными укрытиями во времена опасности.",
      qasakh_kirch7: "Пещера 'Гегхамаван 1'",
      qasakh_kirch8:
        "На берегах реки Касах и ее притоков были обнаружены 8 открытых станций и ряд археологических памятников. Многочисленные природные пещеры и пещерные комплексы разбросаны по всему Касахскому ущелью. Наиболее примечательной из них является пещера 'Гегхамаван 1', которая была обнаружена в 2002 году археологической экспедицией Национальной академии наук РА.Пещера наук у восточного подножия горы Ара.",
      qasakh_kirch9:
        "Пещера расположена на одной из террас левого берега ущелья, примерно в 70 метрах над уровнем реки. Она также отличается своей экосистемой: в верхней части царит сухая природа, а в нижней ее сменяет пышная растительность.",
      qasakh_kirch10:
        "Внутри и вокруг пещеры обнаружены многочисленные петроглифы, отличающиеся тематическим разнообразием. В них преобладают изображения животных, а также антропоморфные и символические изображения. Рисунки выполнены охрой, в оттенках от светло-розового до темно-красного, и предполагается, что они были созданы пальцем или специальными инструментами. Исследования показывают, что петроглифы были сделаны пальцем и с помощью кусков туффита, как чистого, так и в виде смесей.",
      qasakh_kirch11:
        "Памятник включен в список государственных природных памятников Республики Армения, в соответствии с постановлением правительства от 14 августа 2008 г.",
      qasakh_kirch12: "Красная пещера",
      qasakh_kirch13:
        "Красная пещера — еще один интересный природный памятник Касахского ущелья, расположенный у западного подножия горы Араи. Она образовалась в лавовых породах, примыкающих к слоям красного туффита.",
      qasakh_kirch14:
        "Пещера полукруглая, около 8 метров в глубину и около 3 метров в высоту. Внутри находятся базальтовые отложения, образовавшиеся в результате обрушений.",
      qasakh_kirch15:
        "Примечательно, что глубоко внутри пещеры течет природный источник. Считается, что армянское село, существовавшее на этом месте в Средние века и переименованное мусульманским населением, поселившимся там в начале XX века, в Хамамлу, существовало на протяжении веков именно благодаря этому источнику, который в древности, по-видимому, был более обильным по количеству воды, и вода подавалась в него. из деревни добирались на повозках по каменистой тропе. Этот источник, вероятно, играл важную роль в обеспечении жизни окружающего населения.",
      qasakh_kirch16: "Средневековые памятники",
      qasakh_kirch17:
        "Мавзолей Оханавана, Красные монастыри Серкевилаванка, пустыня Лусаворич",
      qasakh_kirch18: "Мавзолей Оханавана",
      qasakh_kirch19:
        "Высеченная в скале гробница Оханавана расположена в Касахском ущелье и считается раннесредневековым памятником. Это одно из самых впечатляющих открытий последних лет. Этот недавно обнаруженный гробничный памятник находится в районе села Оханаван.",
      qasakh_kirch20:
        "Он построен из камня, имеет простые, но прочные архитектурные формы. Судя по форме крестов, некоторые эксперты датируют его V–VII веками, другие – XII–XIII веками. Было найдено множество образцов. в гробничной зоне, включая два захоронения.",
      qasakh_kirch21:
        "Архитектурные особенности комплекса позволяют предположить, что здесь были похоронены высокопоставленные лица. Памятник является важным свидетельством духовной и культурной жизни региона и развития погребальной архитектуры в Армении.",
      qasakh_kirch22: "Серкевилаванк",
      qasakh_kirch23:
        "В поселении Серкевил в селе Оханаван сохранился необычайно красивый раннесредневековый монастырский комплекс Серкевилаванк, а также остатки расположенной неподалеку циклопической крепости. Монастырь представляет собой раннесредневековый монастырский комплекс, известный своими древними церковными постройками и простой, но уникальной архитектурой. Он служил важным религиозным центром и местом духовной жизни. Касахское ущелье начинается от Серкевилаванка.",
      qasakh_kirch24:
        "Поход в ущелье сопровождается впечатляющими наскальными рисунками, глубокими и крутыми ущельями и красотой дикой природы. По пути также можно насладиться течением реки Касах, что создает уникальный и незабываемый опыт пешего похода.",
      qasakh_kirch25: "Красные монастыри (пустыня Карандзав)",
      qasakh_kirch26:
        "В Касахском ущелье находится уникальный пещерный комплекс, известный как «Красные монастыри». Название, вероятно, связано с красноватым оттенком скал. Красные монастыри расположены на краю каньонной дороги из Ованнаванка в Сагмосаванк, в 2 км к северу от села Оханаван, но, будучи близко к Сагмосаванку, это место называлось «Пещерная пустыня».",
      qasakh_kirch27:
        "Этот пещерный монастырский комплекс был сформирован в конце XII века, его первым настоятелем был Ованнес Мундж. Он упоминается как средневековый духовный центр, где, как и в других армянских монастырях, функционировала церковь. По воспоминаниям Симеона Ереванского, она называлась Сурб Аствацацин. Последняя представляет собой небольшую высеченную в скале церковь, которая также имела хранилище с большим и малым колодцами и одновременно служила жилым домом, о чем свидетельствуют стены и ниши для кроватей, почерневшие от дыма ламп. В Средние века она, вероятно, также была гостиница.",
      qasakh_kirch28:
        "Комплекс представляет собой двухэтажное высеченное в скале сооружение, очень похожее на высеченные в скале постройки Хндзореска. На первом этаже располагались апартаменты. Верхний этаж, к которому довольно трудно добраться, использовался в оборонительных целях.",
      qasakh_kirch29:
        "Когда-то он занимал удобную оборонительную позицию, с которой можно было контролировать долину и передвижение вдоль реки, таким образом, служа одновременно духовным центром и убежищем. Считается, что в древности участки пещеры были соединены между собой, создавая целостную оборонительную и жилую систему.",
      qasakh_kirch30: "Пустыня Просветителя",
      qasakh_kirch31:
        "В Касахском ущелье, на правом берегу реки, на высоком скальном массиве, близ Сагмосаванка с юга, находится Лусаворичская пустыня. Это поселение отшельников, связанное с именем Григория Просветителя. По преданию, Григорий Просветитель Иллюминатор, практикуя аскетизм, зимой спускался со склонов горы Арагац в Касахское ущелье и основал здесь пустыни, одной из которых является Лусаворичская пустыня. Слово «пустыня» означает уединенное место, где священнослужители жили в молитве и аскетизме. Она также служила гостевым домом.",
      qasakh_kirch32:
        "Комплекс, датируемый X–XIII веками, включает в себя церковные и пещерные сооружения. На протяжении веков он был важным духовным центром, и как место молитвы он всегда переполнен. Благодаря своему уникальному местоположению и духовному значению, это священное место поклонения часто называют «пустыней, населенной ангелами.",
      qasakh_kirch33: "Сагмосаванк",
      qasakh_kirch34:
        "В Касахском ущелье, на высоте около 1620 метров, где каньон достигает своей максимальной глубины (180 м), расположен монастырский комплекс Сагмосаванк поднимается. Это один из важных духовных и культурных центров средневековой Армении.",
      qasakh_kirch35:
        "По преданию, Гр. Просветитель жил отшельником на склонах горы Арагац, затем зимой спускался в Касахское ущелье и основал скиты. Сагмосаванк считается одним из них и назывался «Скитом псалмопевцев», потому что здесь постоянно пели псалмы.",
      qasakh_kirch36:
        "Монастырь упоминается с XII века, когда протоиерей Ованнес Мундж перестроил его и превратил в центр письменности, где было создано множество рукописей.",
      qasakh_kirch37:
        "Он был построен в XIII веке. Князь Ваче Вачутян и его жена Мамахатун сыграли важную роль в строительстве и выборе места для монастыря, и финансировали строительство из собственных средств. Комплекс расположен на правом краю ущелья и отличается своим впечатляющим местоположением.",
      qasakh_kirch38:
        "Главная из них, церковь Святого Сиона, возвышающаяся на краю ущелья, была построена в 1215 году и сохранилась до наших дней. А к югу от монастыря находится пустыня Сагмосаванк, состоящая из двухэтажных высеченных в скалах сооружений. Эта высеченная в скалах пустыня является доказательством того, как искусно наши духовные отцы использовали природные структуры в раннем Средневековье.",
      qasakh_kirch39:
        "Вклад князя Ваче Вачутяна и его жены Мамахатун в Касахское ущелье не ограничивается этим это.",
      qasakh_kirch40: "Хованнаванк",
      qasakh_kirch41:
        "На другом, правом краю Касахского ущелья, на живописном и одновременно устрашающем холме, возвышается еще один примечательный комплекс — Хованнаванк. Он был основан в IV веке и посвящен Иоанну Крестителю, хотя традиция также связывает его строительство с Григорием Просветителем.",
      qasakh_kirch42:
        "Монастырь был построен в IV–XIII веках в несколько этапов. Первоначально он был известен как монастырь Сюг, ​​но до сих пор местные жители часто называют его Ханаванк. Самое старое сооружение — однонефная базилика V века, а главная католическая церковь была построена в 1216–1221 годах по приказу князя Ваче Вачутяна. В 1250 году его сын, Курд Вачутян, добавил нартекс. В Средние века Ованнаванк был большим монастырем, число монахов которого достигало нескольких сотен.",
      qasakh_kirch43:
        "Расположение монастыря исключительное — на краю глубокого, пугающего ущелья, в тишине скал, постоянный журчание реки и водопада, создает особую духовную атмосферу. Вид сверху захватывает дух, кажется, что время остановилось.",
      qasakh_kirch44:
        "Здесь все напоминает нам о бренности жизни и вечности: парящие орлы, древние могилы, окружающие монастырь… бескрайнее небо.",
      qasakh_kirch45:
        "Сегодня отреставрированный и сохранившийся монастырский комплекс продолжает доминировать в Касахском ущелье. Природа и архитектура сливаются воедино на древней земле Армении.",
      qasakh_kirch46: "Финал",
      qasakh_kirch47:
        "В глубоких долинах Касахского ущелья…» Наши предки не просто выжили, но и создали новые знания, основали учебные заведения и святилища. В этих местах были созданы образовательные и духовные центры, здесь были написаны и сохранились на протяжении веков тысячи рукописей, и благодаря всему этому сформировалась уникальная культурная среда. Между тем, эти места, которые, по сути, долгое время были колыбелью цивилизации, со временем полностью стерлись из памяти людей, постепенно исчезая из самой цивилизации. И, тем не менее, эти древние и труднодоступные места, скрытые в глубине гор Армении – высеченные в скалах комплексы и святилища – вновь привлекают внимание, в данном случае, туристов и альпинистов, любителей приключенческого туризма, которые придают новый смысл древним ценностям прошлого. В этих местах ощущается неповторимая притягательность, где армяне ощущают исключительность природы: величие гор, суровость скал, волшебное очарование горных перевалов, пугающая глубина бездн.",
      qasakh_kirch48:
        "Касахское ущелье сочетает в себе красоту природы и глубину истории. Здесь природа и человеческое творчество гармонично слились воедино, создав уникальную среду. Здесь есть необъяснимая сила, и именно здесь понимаешь, что такое настоящая родина и в чем ее сила: армянские камни, струи воды, камень и боль, гордые и непобедимые, гордые скалы.",
      qasakh_kirch49:
        "Касахское ущелье продолжает привлекать посетителей, становясь одним из самых впечатляющих и интересных туристических мест в Армении.",
      qasakh_kirch50: "Касахское ущелье",
      qasakh_kirch51: "Природный памятник в Армении",
      qasakh_kirch52:
        "Одной из уникальных природных особенностей Касахского ущелья являются террасы, образованные рекой Касах — ступенчатые равнины, которые формировались на протяжении миллионов лет под влиянием речного течения, эрозии и тектонических движений.",
      qasakh_kirch53:
        "Эти обрывы тянутся вдоль каньона и часто имеют разную высоту, свидетельствуя о древних руслах и уровнях рек. Они особенно хорошо видны в средней и нижней частях каньона, где река постепенно углубляла свое русло, оставляя прежние равнины наверху.",
      qasakh_kirch54: "Обрывы Касаха имеют геологическое значение.",
      qasakh_kirch55:
        "Практическое значение этого природного памятника с древних времен также придало ему историческую ценность, сделав его природным историческим памятником.",
      qasakh_kirch56:
        "С древних времен они использовались как подходящие земли для сельского хозяйства.",
      qasakh_kirch57: "На обрывах часто формировались поселения и дороги.",
      qasakh_kirch58:
        "Сегодня они также важны для экотуризма и пешеходных маршрутов.",
      qasakh_kirch59:
        "В Кроме того, ущелья создают живописный ландшафт, сочетающий крутые скалы и пологие зеленые склоны, что делает Касахское ущелье одним из самых впечатляющих природных мест в Арагацотне.",

      //gexarot
      gexarot1: "РЕКА ГЕГАРОТ",
      gexarot2: "РЕКА ГЕГАРОТ",
      gexarot3:
        "Гегарот — правый приток реки Касах, впадающий в неё на территории Арагацотнской области. Она берёт начало на восточном склоне горы Арагац на высоте 3600 м и впадает в основное русло реки в 1 км к юго-востоку от Апнагюга. Длина реки составляет 25 км, площадь водосборного бассейна — 66 км². Долина реки V-образная и каньонообразная, расширяющаяся в нижнем течении.",
      gexarot4:
        "Этот приток питается в основном талыми водами (69%) и выходит из берегов в мае-июне. Среднегодовой расход воды составляет 0,94 м³/с. Вода также используется для орошения. В долине реки есть источники минеральной воды. На склонах Арагаца, на высоте Река, расположенная на высоте 3000 метров над уровнем моря, даёт начало одноимённому и довольно известному водопаду Гегарот, который находится в 12 км от села Арагац Арагацотнской области Республики Армения.",
      gexarot5:
        "Этот очаровательный водопад включён в список гидрографических природных памятников Армении согласно Постановлению Правительства «Об утверждении списка природных памятников Республики Армения», принятому 14 августа 2008 года.",
      gexarot6:
        "Уникальный водный мир Гегарота часто путают с Трчканом. Зимой река замерзает, а летом снова оживляется, низвергаясь с высоты 17 метров и с грохотом обрушиваясь вниз, наполняя своим шумным рёвом всю окружающую местность.",

      //qasakh
      qasakh1: "РЕКА КАСАХ",
      qasakh2: "РЕКА КАСАХ",
      qasakh3:
        "Касах — одна из крупнейших горных рек в центральной части Армении, протекающая через регионы Арагацотн и Армавир, берущая начало на склонах Арагаца и впадающая в реку Мецамор. Река отличается резкими перепадами глубин, пологим и мелководным течением в верхнем течении и богатой горной рекой с глубокими ущельями и быстрым течением в среднем участке.",
      qasakh4: "Гидрологические данные",
      qasakh5: "Длина — 89 км",
      qasakh6: "Площадь водосборного бассейна — 1480 км²",
      qasakh7: "Истоки — склоны Арагаца и Памбак",
      qasakh8: "Устье — река Мецамор (Черноводная система)",
      qasakh9: "Снум — заснеженный (около 76%)",
      qasakh10: "Исторические данные",
      qasakh11:
        "Река Касах упоминается в древних и средневековых источниках под различными названиями: Касах, Карсах, Касах, Карби, Карби-жур, Карбо-жур, река Апаран и др.",
      qasakh12:
        "Этимология названия реки связана с древней формой 'Карсах' (по Гевонду Алишану).",
      qasakh13:
        "Мовсес Хоренаци упоминает реку в различных формах (Касаг, Карсахг, Хад, даже Кацах), что указывает на ее древнее историческое значение.",
      qasakh14:
        "В районе истоков реки сохранились греческая надпись и остатки языческого монастыря, относящиеся к царю Трдату.",
      qasakh15:
        "В V веке она имела независимое русло от Река Севджур протекала через город Вагаршапат. Позже русло реки изменилось на западное. Река Рах, упомянутая Корюном, многими отождествляется с Касахом.",
      qasakh16:
        "Даже в Средние века по реке строились каналы для орошения, что свидетельствует о ее важном экономическом значении. Река веками служила одним из главных источников водоснабжения и орошения для поселений Арагацотна. В первой половине XIV века Агигбек I, представитель княжеской династии Агигбеков, вырыл канал из Касаха.",
      qasakh17:
        "В Средние века по реке были построены красивые каменные мосты для сельскохозяйственных и коммуникационных целей: старый Аштарак (1644), Ошакан (XVII век), на северо-западной стороне Эчмиадзина (существовал до 1833 года), новый и самый большой (1955). Средневековые мосты, построенные на Касах до сих пор считается важным архитектурным памятником Армении. В 1834 году Касах вышел из берегов и сместил пустыню Ованнаванк.",
      qasakh18:
        "В речном ущелье сохранились древние пещеры, приспособленные для обороны, и следы культовых сооружений, которые связаны с ранним поселением. Развитие древних поселений и культурных центров связано с Касахом.",
      qasakh19: "Истоки",
      qasakh20:
        "Река Касах образуется из трех основных истоков: Карагбюр, Дазкенд и Цахкаховит.",
      qasakh21: "Карагбюр (левый приток) берет начало на склонах Памбака.",
      qasakh22:
        "Дазкенд и Цахкаховит (правые притоки) берут начало на северных склонах Арагаца, протекая через Арагацкую область, в основном через равнинные луга, затем….Сливаясь, они образуют реку Касах, а около деревни Ря Таза сливаются с правым центральным течением.",
      qasakh23: "Течение и природа",
      qasakh24:
        "В верхнем течении Касах течет медленно и имеет мало воды, пересыхает примерно на 8 месяцев, но начиная от района Апаран, становится более полноводной и постоянно текущей рекой, в которую впадают многочисленные ручьи, образованные из обильных источников. Затем река течет в юго-восточном направлении к югу от Апаранского водохранилища, а к востоку от Апнагюга поворачивает на юг и, принимая с правого берега приток Гегарот, входит в Касахское ущелье. Воды реки хранятся в Апаранском водохранилище, построенном на Касахе, и используются для орошения. Вода чистая, хотя раньше она была более богата рыбой.",
      qasakh25:
        "В среднем течении река протекает через горные районы Арагацотна, более Быстрое и обильное течение, особенно вблизи города Аштарак и села Ошакан, создающее глубокую и живописную природную среду, затем река впадает в ущелье, где речная долина представляет собой бездонное ущелье, достигающее высоты до 200 м (Касахское ущелье).",
      qasakh26:
        "На одном участке маршрута, в созданном ею ущелье, река образовала одноименный водопад Касах, который является самым высоким водопадом в Армении, высотой 70 м.",
      qasakh27:
        "Ниже села Ошакан река впадает в Араратскую долину и принимает справа приток Амберд, а в устье разветвляется на несколько рукавов и слева впадает в Севджур (Мецамор).",
      qasakh28:
        "В нижнем течении, после впадения в Араратскую долину, воды реки почти полностью используются для орошения полей и огородов окрестных деревень, поэтому Летом река здесь пересыхает.",
      qasakh29: "Притоки",
      qasakh30: "Основные притоки Касаха:",
      qasakh31: "Амберд (самый водный)",
      qasakh32: "Гегарот",
      qasakh33: "Шагвард",
      qasakh34: "Амберд",
      qasakh35: "начинается на склонах Арагаца",
      qasakh36: "протекает через глубокое ущелье",
      qasakh37: "длиной около 36 км",
      qasakh38: "соединен с крепостью Амберд",
      qasakh39:
        "В месте слияния реки Амберд и ее притока Аркашена (2300 м над уровнем моря), в живописной природной обстановке, возвышается армянский средневековый архитектурный памятник крепости Амберд.",
      qasakh40: "Гегарот",
      qasakh41: "начинается на восточных склонах Арагаца",
      qasakh42: "образует водопад Гегарот (17 м)",
      qasakh43: "Шагвард",
      qasakh44: "протекает через сельскую местность",
      qasakh45: "в основном используется для орошения",
      qasakh46: "Водопады",
      qasakh47: "Касахский водопад",
      qasakh48:
        "Одно из самых известных природных чудес Касаха, расположенное в Оханаван-Сагмосаванском участке",
      qasakh49: "Высота: около 70 м",
      qasakh50: "Считается одним из самых высоких водопадов в Армении",
      qasakh51: "Расположен в живописном ущелье напротив Ованнаванка",
      qasakh52: "Водопад Гегарот",
      qasakh53: "Ущелья",
      qasakh54: "Касахское ущелье",
      qasakh55:
        "Река Касах протекает через довольно узкое ущелье, создавая ландшафт необычайной красоты. Гигантское ущелье длиной 90 км и глубиной 100 метров, а также Касахское ущелье являются чрезвычайно ценными природными памятниками в районе сел Сагмосаван и Оханаван Арагацотнской области Республики Армения. Касахское ущелье включено в список государственных природных памятников Армении.",
      qasakh56: "Ущелье славится",
      qasakh57: "скальными стенами",
      qasakh58: "ущельями",
      qasakh59: "альпийскими пейзажами",
      qasakh60: "мостами",
      qasakh61:
        "На Касахе было построено множество прекрасных мостов, как в прошлом, так и в наше время. Последние придали неповторимое великолепие как самой реке, так и ее окрестностям. Основными строительными материалами были природные камни Армении: базальт, туф, известняк, песчаник, в основном полированный. государство. В одном только городе Аштарак есть несколько известных мостов. Стоит также упомянуть мост в селе Ошакан. Мосты, построенные через реку Касах в разное время, сочетают в себе великолепную природу и архитектуру этого региона.",
      qasakh62: "Старый (Дзорский) мост – Аштарак",
      qasakh63: "XVII век",
      qasakh64: "трехарочная конструкция",
      qasakh65: "до сих пор используется",
      qasakh66: "Ошаканский мост",
      qasakh67: "построен в 1706 году",
      qasakh68: "5 арок",
      qasakh69: "важный средневековый памятник",
      qasakh70: "Подвесной мост",
      qasakh71: "пешеходный разводной мост в Аштараке",
      qasakh72: "открывает вид на ущелье",
      qasakh73: "новый мост",
      qasakh74: "современный большой мост",
      qasakh75: "около 368 м в длину",
      qasakh76: "пересекает ущелье",
      qasakh77: "Туризм",
      qasakh78:
        "Касах — одна из самых красивых рек Армении, одно из природных чудес Арагацотна и важный туристический объект. Берега реки совершенно разные — один скалистый и каменистый, другой представляет собой чудесный альпийский луг.",
      qasakh79:
        "Бухта также украшена многочисленными архитектурными памятниками, расположенными на ее берегах. В основном это наши старые монастыри, среди которых выделяются Сагмосаванк и Ованнаванк, а также одна из самых известных крепостей Армении, Амберд.",
      qasakh80: "Здесь объединены:",
      qasakh81: "Каньоны",
      qasakh82: "Водопады (Касахи. Гегарот)",
      qasakh83: "Средневековые монастыри (Хованнаванк, Сагмосаванк)",
      qasakh84: "Крепость Амберд",
      qasakh85: "Мосты разных веков и природы",
      qasakh86:
        "Однако река прекрасна не только своими глубокими ущельями, водопадами, средневековыми памятниками, но и сама по себе, своими чудесными истоками и притоками, и особенно родниками, текущими по ним.",
      qasakh87:
        "Касах — это не просто река, а целая природно-историческая система с ущельями, водопадами и историческими памятниками, которая образует один из самых впечатляющих ландшафтов региона Арагацотн. Побережье реки предлагает возможности для пеших прогулок, экотуризма и фотосъемки. маршруты.",

      // qari_lich
      qari_lich1: "ОЗЕРО КАРИ",
      qari_lich2: "ОЗЕРО КАРИ",
      qari_lich3: "Описание/Туризм/Памятники",
      qari_lich4: "Описание",
      qari_lich5:
        "Озеро Кари расположено в Арагацотнской области Республики Армения. Оно находится на южном склоне Арагаца, на равнине, простирающейся у подножия горных вершин, на высоте 3207 метров над уровнем моря. (2) Площадь поверхности озера составляет 0,12 км², а его наибольшая глубина — 9 м. Это самое большое озеро на склонах Арагаца, известное также своей пресной водой.",
      qari_lich6:
        "От села Бюракан в Арагацотнской области к озеру Кари ведет проходимая асфальтированная дорога. Она достигает источника Аркашен, который является левым притоком Река Амберд берет начало на западном берегу озера, питаясь родниками и талыми водами окрестностей. Путь к южной вершине горы начинается на высоте 3200 метров над уровнем моря, на вершине Арагаца, известной своей голубой красотой.",
      qari_lich7:
        "До озера Кари можно добраться на личном автомобиле. Также можно воспользоваться услугами туристических агентств, предлагающих регулярные туры к этой уникальной природной достопримечательности Арагаца. Однако сезонность туров в этом направлении зависит от погодных и дорожных условий, которые не всегда благоприятны, поскольку местность гористая. На вершине абиссального ущелья, образованного рекой, на высоте 2300 метров над уровнем моря, на южном склоне горы Арагац, сливаются реки Аркашен и Амберд, и в месте этого слияния, на треугольном мысе, расположены знаменитая средневековая крепость Амберд и церковь Вахрамашен города-крепости (7 км к северу от Бюракана). Таким образом, вся дорога, ведущая к озеру Кари, Озеро протекает через великолепные места армянской природы, на которых также оставил свой след блестящий гений армянского архитектора.",
      qari_lich8:
        "Этот высокогорный природный водоем образовался из ледниковых образований горы Арагац, поэтому он имеет ледниковое происхождение. Именно поэтому озеро круглый год постоянно окружено толстым слоем снега, что объясняет исключительную холодность его воды в течение всего года. Среднегодовая температура здесь колеблется от -3°C до +10°C, с количеством осадков 300-900 мм и более. Горные склоны умеренно теплые летом и холодные зимой. До озера Кари можно добраться на личном автомобиле. Также можно воспользоваться услугами туристических агентств, которые предлагают регулярные туры к этой уникальной природной достопримечательности Арагаца. Однако сезонность туров в этом направлении зависит от погодных и транспортных условий, которые не всегда благоприятны, поскольку местность высокогорная.",
      qari_lich9: "Туризм",
      qari_lich10:
        "Озеро Кари — одно из Одно из главных и самых живописных туристических мест Армении, куда люди едут, словно чтобы отключиться от мира и найти покой в ​​уединенном, уютном уголке природы, чтобы в полной мере насладиться прохладным и чистым горным воздухом, а также сделать уникальные фотографии. Это эксклюзивное горное озеро обладает неповторимой привлекательностью и очарованием. Окруженное бесчисленными альпийскими лугами с разноцветными цветами, оно представляет собой горный пейзаж совершенной красоты.",
      qari_lich11:
        "Близость белоснежной горной вершины и ее сказочный образ придают озеру особое великолепие и блеск.",
      qari_lich12:
        "Видимая часть озера, окруженного горными склонами с трех сторон, находится только с одной стороны, откуда открывается еще один чудесный вид: на гору Арарат и Араратскую долину.",
      qari_lich13:
        "Район богат разнообразием флоры и фауны. Удивительно, что это замерзшее озеро также является домом для форели, численность которой пополняется мелкими рыбками каждый год благодаря искусственному рыбоводству.",
      qari_lich14:
        "Вблизи озера сохранился знаменитый драконий камень, древний мегалитический памятник, и, вероятно, именно по этому камню озеро получило название Кари, а на его берегах сохранились остатки мегалитических памятников.",
      qari_lich15:
        "На восточном берегу озера расположена метеорологическая станция. А на южном берегу находится основная станция регистрации и исследования космических лучей Ереванского института физики, основанного в 1942 году Артемом и Авраамом Алиханянами.",
      qari_lich16:
        "Водоснабжение станции осуществляется непосредственно из озера Кари, поэтому для остановки потока воды его южный берег был перекрыт бетонной плотиной, благодаря чему уровень воды поднялся, и озеро больше не замерзает до дна зимой, а вода, накопленная в весенние месяцы, удовлетворяет все потребности станции круглый год.",
      qari_lich17: "Вокруг озера действует зона отдыха",
      qari_lich18: "Отложения",
      qari_lich19:
        "Существует легенда о Каменном озере, которая толкует его происхождение совершенно уникальным образом. В древние времена деревенские девушки набирали воду из источников, бьющих со склонов Арагаца. Каждое утро они поднимались на гору с кувшинами и кулан-шалаками, распевая песни и смеясь. Деревенские девушки армянского мира были чисты, как мягкие воды Арагаца. Однако безжалостный и жестокий враг, который был повсюду и всегда следовал за ними, однажды внезапно напал на прекрасных девушек со своей стаей собак в тот самый момент, когда девушки уже спускались с горы с кувшинами, полными воды. И началась ужасная резня. Кувшины с водой выпали из рук девушек, и тысячи источников вытекли из них и, наполнив безопасное место на вершине горы, образовали озеро, озеро, которое мгновенно высекало камень из того, что видело. Именно из этих жестоких и печальных событий возникло Каменное озеро как живой свидетель зверств варваров». полчища. И перед смертью бедные девы перенесли все свое очарование и красоту в озеро, как память, чтобы хотя бы где-то, в девственной природе, навсегда сохранилась простая и чистая красота, которую враг осквернил и уничтожил с ненасытной ненавистью. Сегодня это горное озеро так же живописно, как и армянские красавицы, которые поднимались в горы на верблюдах за водой и неожиданно подвергались нападению, когда змея даже не нападала на человека, пьющего воду. И вот, высеченное в камне, как природный памятник, оно постоянно напоминает всем посетителям о том, что никогда не забудется.",

      // чартарапетакан_хушардазаннер_канк1
      chartarapetakan_hushardazanner_cank1: "АРХИТЕКТУРНЫЕ ПАМЯТНИКИ",
      chartarapetakan_hushardazanner_cank2:
        "Памятники раннехристианской архитектуры",
      chartarapetakan_hushardazanner_cank3:
        "Однонефная церковь Св. Месропа Маштоца в Ошакане (V век)",
      chartarapetakan_hushardazanner_cank4:
        "Мавзолей Месропа Маштоца (5 и 19 века)",
      chartarapetakan_hushardazanner_cank5:
        "Мавзолей Аршакуни в Агдзке (Дзорапе) (4 век)",
      chartarapetakan_hushardazanner_cank6:
        "Трехнефная базилика Касаха в Апаран (4-5 век)",
      chartarapetakan_hushardazanner_cank7:
        "Трехнефная базилика Касаха в Апаране (IV-V века)",
      chartarapetakan_hushardazanner_cank8: "Однонефная базилика Парпи (5 век)",
      chartarapetakan_hushardazanner_cank9: "Монастырь Аствацпребник (5 век)",
      chartapetakan_hushardazanner_cank10:
        "Базилика Святой Богородицы в Агараке (V-VI века)",
      chartarapetakan_hushardazanner_cank11:
        "Церковь Артавагик Бюракана (V-VI века)",
      chartarapetakan_hushardazanner_cank12: "Три сестринские церкви Аштарак",
      chartapetakan_hushardazanner_cank13:
        "Абрикосовая базилика (V век, дата VI-VII век)",
      chartarapetakan_hushardazanner_cank14: "Церковь Кармравор (VII век)",
      chartarapetakan_hushardazanner_cank15:
        "Церковь Спитакавор (IV - IV века)",
      chartarapetakan_hushardazanner_cank16:
        "Церковь Св. Ованеса в Мастаре (V-VI век)",
      chartarapetakan_hushardazanner_cank17:
        "Церковь Св. Геворга в Гарнаховте (VI-VII век)",
      chartapetakan_hushardazanner_cank18:
        "Церковь Св. Григора в Арухе (VII век)",
      chartarapetakan_hushardazanner_cank19: "Дворец Мамиконян (VII век)",
      chartapetakan_hushardazanner_cank20:
        "Арташаванская церковь Св. Аменапркича (7 век)",
      chartarapetakan_hushardazanner_cank21:
        "Церковь Коши Св. Степаноса (7 век)",
      chartarapetakan_hushardazanner_cank22:
        "Ошаканская детская церковь Святого Сиона (7 век)",
      chartapetakan_hushardazanner_cank23: "Часовня Лусагюх Тух Манук (7 век)",
      chartarapetakan_hushardazanner_cank24:
        "Церковь переводчиков Парпи (7 век)",
      chartarapetakan_hushardazanner_cank25:
        "Христофоровский монастырь в Даштадеме (7 век)",
      chartapetakan_hushardazanner_cank26:
        "Церковь Иринди Св. Геворга (VII век)",
      chartarapetakan_hushardazanner_cank27:
        "Таллиннская церковь Св. Аствацацин (VII век)",
      chartarapetakan_hushardazanner_cank28:
        "Таллиннский Большой собор или католическая церковь (VII век)",
      chartapetakan_hushardazanner_cank29:
        "Выдающиеся архитектурные комплексы Средневековья",
      chartarapetakan_hushardazanner_cank30:
        "Церковь-крепость Ашнак (IX-XI века)",
      chartarapetakan_hushardazanner_cank31: "Крепость Амберд (XI-XIII века)",
      chartarapetakan_hushardazanner_cank32:
        "Таллинн Великий Караван-сарай (XII-XIII вв.)",
      chartarapetakan_hushardazanner_cank33: "Караван-сарай Арух (XIII век)",
      chartarapetakan_hushardazanner_cank34:
        "Бюраканская базилика Святого Иоанна (X век)",
      chartarapetakan_hushardazanner_cank35: "Церковь Египатруша (XIII век)",
      chartarapetakan_hushardazanner_cank36: "Ованаванк (IV-XIII вв.)",
      chartarapetakan_hushardazanner_cank37: "Сагмосаванк (XIII век)",
      chartarapetakan_hushardazanner_cank38: "Монастырь Тегери (XIII век)",
      chartarapetakan_hushardazanner_cank39:
        "Монастырь Святого Саргиса Комплекс в Уши (XI-XIII вв.)",
      chartarapetakan_hushardazanner_cank40:
        "Монастырь Святого Геворга в Мугни (XIII век)",
      chartarapetakan_hushardazanner_cank41: "Церковь Св. Марианы (XIII век)",
      chartapetakan_hushardazanner_cank42:
        "Архитектурные памятники высокого средневековья",
      chartarapetakan_hushardazanner_cank43:
        "Крепость Даштадем (Кагени) (VII-XIX вв.)",
      chartapetakan_hushardazanner_cank44:
        "Ошаканский пятипролетный мост через реку Касах (XVIII век)",
      chartarapetakan_hushardazanner_cank45:
        "Меликгюхская церковь Св. Ованеса (19 в.) век)",
      chartarapetakan_hushardazanner_cank46:
        "Церковь Св. Аствацацин Карби (14-17 века)",
      chartapetakan_hushardazanner_cank47:
        "Аштаракский «Дзорский мост» (17 век)",
      chartarapetakan_hushardazanner_cank48:
        "Мухсонцкая водяная мельница (17 век)",
      chartarapetakan_hushardazanner_cank49:
        "Первая баня Аштарака (18-10 века)",
      chartarapetakan_hushardazanner_cank50: "Церковь Св. Саргиса (19 век)",
      chartarapetakan_hushardazanner_cank51: "Другое Памятники",
      chartarapetakan_hushardazanner_cank52: "Хачкары (разные периоды)",
      chartarapetakan_hushardazanner_cank53:
        "Мемориальный комплекс «Ренессанс» в Апаране, посвященный Баш-Апаранской битве (1974-1978 гг.)",
      chartapetakan_hushardazanner_cank54:
        "Памятник армянскому алфавиту в Ошакане (1962 г.)",
      chartarapetakan_hushardazanner_cank55:
        "Новый мост в Аштараке (1994 и 2003 годы)",

      //oshakan_kamurj
      oshakan_kamurj1: "Мост Ошакан",
      oshakan_kamurj2: "Пятипролетный мост Ошакан",
      oshakan_kamurj3: "Описание",
      oshakan_kamurj4:
        "Средневековый мост Ошакан — единственный из древних пятипролетных мостов в Армении. Он расположен к югу от села Ошакан, в ущелье реки Касах, и соединяет правый и левый берега реки. Мост расположен к юго-западу от города Аштарак.",
      oshakan_kamurj5: "История",
      oshakan_kamurj6:
        "Пятипролетный мост в Ошакане был построен через реку Касах под покровительством Католикоса всех армян Нахапета Эдесаци. Строительство началось во время его правления и было завершено в 1706 году, после его смерть.",
      oshakan_kamurj7:
        "Католикос всех армян был известен своей масштабной строительной деятельностью. Например, по его инициативе была построена церковь Шогакат, а также многочисленные церкви в Ереване и других населенных пунктах.",
      oshakan_kamurj8:
        "В прошлом этот мост был главной дорогой, соединяющей Ошакан с Эчмиадзином, и сохранил свое транспортное значение до наших дней.",
      oshakan_kamurj9:
        "В 1778 году мост был отреставрирован Католикосом всех армян Симеоном Ереванци, который отличался своей строительной и реставрационной деятельностью.",
      oshakan_kamurj10:
        "Строительство и последующая реконструкция моста были обусловлены необходимостью дороги, соединяющей Араратскую долину с предгорными селами Арагацотн, а также для обеспечения связи между монастырскими имениями Эчмиадзина. Поэтому его строительство было осуществлено монастырем.",
      oshakan_kamurj11: "Архитектура",
      oshakan_kamurj12:
        "Ошаканский мост — это многоарочное каменное сооружение, состоящее из 5 арок. Он построен из местного красного туфа и известкового раствора.",
      oshakan_kamurj13: "Длина: 62,65 м",
      oshakan_kamurj14: "Ширина проезжей части: 5,2 м",
      oshakan_kamurj15: "Самая высокая арка — 8,5 м",
      oshakan_kamurj16:
        "Арки различаются по размеру и форме, адаптированы к условиям местности. Арки правого берега полукруглые, а остальные три — более высокие и стреловидные. Сооружение имеет наклонную конструкцию, поднимающуюся от правого берега к левому. Это обеспечивает естественный и удобный переход между берегами реки разной высоты.",
      oshakan_kamurj17:
        "Средние опоры моста имеют заостренные выступы внизу, направленные к течению, что способствует для правильного распределения потока воды. Сзади они имеют полукруглую форму.",
      oshakan_kamurj18:
        "Конструкция моста адаптирована к условиям местности, в результате чего арочные проемы различаются как по размеру, так и по форме. Две арки на правом берегу (2,5 м и 3,6 м) имеют слегка заниженную полукруглую форму, в то время как третья, четвертая и пятая арки имеют стреловидную форму и более приподняты. Их пролет между опорами постепенно увеличивается к левому берегу. Благодаря такому конструктивному решению проезжая часть моста поднимается от нижнего правого берега реки к левому берегу с небольшим уклоном, обеспечивая удобный проезд.",
      oshakan_kamurj19:
        "Три средние опоры моста имеют заостренные выступы в нижней части, направленные к речному течению, что способствует эффективному распределению потока воды и улучшает гидравлические условия. С обратной стороны эти же опоры имеют полукруглую форму.",
      oshakan_kamurj20:
        "В сечении у левого берега, «Над двумя опорами, на передней стене, расположены небольшие окна, имеющие как практическое, так и эстетическое значение.",
      oshakan_kamurj21:
        "Ошаканский пятипролетный мост занимает важное место в средневековой армянской архитектуре, являясь успешным сочетанием инженерного мышления и художественных решений. Он не только играл важную коммуникационную роль, соединяя населенные пункты и дороги, но и сохранил свою функцию до наших дней. Расположенный недалеко от села Ошакан, на реке Касах, этот мост свидетельствует о высоком мастерстве строителей прошлого и их умении адаптироваться к условиям местности.",
      oshakan_kamurj22:
        "Конструктивные особенности моста, его прочность и многолетнее использование делают его ценным историко-культурным памятником. Сегодня этот мост не только служит своему первоначальному назначению, но и является интересным туристическим местом, привлекающим посетителей своей историей, архитектурой и живописными окрестностями.",

      // hox
      hox1: "РЕЛЬЕФ И ЗЕМЛЯ",
      hox2: "Рельеф",
      hox3: "Арагацотнский регион расположен на склонах Арагацкого массива, окруженного горами с трех сторон. Абсолютная высота самой высокой точки составляет 4090 метров, самой низкой — 950. В регионе находится гора Арагац, которая является самой высокой вершиной Армении (4090 м)",
      hox4: "Гора изрезана большими радиально расходящимися долинами: Гегарот, Амберд, Манташ и др. Природа Арагацотна предлагает множество привлекательных и прекрасных мест для туристов.",
      hox5: "Арагацотн также включает в себя территорию между горными хребтами Памбак и Цахкуняц, Апаранскую равнину, Талинское плато с Артени, Иринд, Цахкасар и другими вулканическими конусами, бассейн верхнего и среднего течения реки Касах.",
      hox6: "Регион известен потухшими вулканами Иринд (2050 м), Цахкасар (2219 м) и Артени (2047 м). Природа здесь неописуемо прекрасна. В поле зрения горы разбросаны, словно тяжелые скалистые стены, на темно-синем фоне неба.",
      hox7: "Гидрологическая сеть Арагацотна не развита, что обусловлено наличием лавовых покровов, поглощающих значительную часть осадков. Из-под лавовых покровов Арагаца вытекают многочисленные горные холодные источники и минеральные воды (Ттужур). Также имеются ощутимые запасы душистых вод, вытекающие из которых на горные склоны и речные долины. Здесь много временных ручьев и селевых потоков. Таяние снега, дождевая вода и источники дают начало многочисленным ручьям: Гегарот, Амберд, Манташ, Гегадзор, Цахкаховит, и т. д.",
      hox8: "Быстротекущие горные реки текут, словно голубые ленты, по зеленым склонам гор, откуда берет начало главная артерия региона, река Касах (длиной 89 км, площадью бассейна 1480 кв. км), с ее главными притоками Гегарот и Амберд.",
      hox9: "Эти небольшие реки образовали на некоторых участках своего русла такие уникальные памятники природы, как бездонные ущелья (Аркашен, Амберд, Касах, от Сагмосаванка до Аштарака). Отдельные участки русла последней выделяются своими живописными водопадами. Небольшие горные водопады также добавляют очарования этому району, оживляя все вокруг.",
      hox10:
        "Долина реки Касах всегда привлекала своими плодородными землями и мягким климатом. Природа здесь неописуемо прекрасна. Повсюду пышная и густая растительность. В поле зрения горы возвышаются к небу, словно тяжелые каменные стены, на темно-синем фоне которых плывут облака от Ара до Арагаца и от Арагаца до Арарата.",
      hox11:
        "Водные ресурсы региона формируются в основном за счет таяния снега, осадков и природных источников на горе Арагац, поэтому он обладает большими запасами питьевой воды. Здесь также находятся система ущелий Мастара, большая часть ирригационной системы Арзни-Шамирам, Талинский канал, из водных ресурсов которого питаются акведуки Апаран-Ереван и Апаран-Спитак. Помимо природных ресурсов, в регионе имеется 29 искусственных водохранилищ, крупнейшим из которых является Апаранское водохранилище, построенное на реке Касах (91 млн/м³).",
      hox12:
        "Хеттский характер плато массива Арагац дополнительно подчеркивается живописными горными озерами, самым большим из которых является озеро Кари, расположенное у подножия горы, на соседнем плато.",
      hox13:
        "Важную роль также играют другие небольшие ледниковые и альпийские озера, расположенные между вершинами Арагаца, наиболее известными из которых являются Астгак, Лессинг, Егналич, Курагбюр, Рапи (регион Ширак) и др..",
      hox14: "Земля",
      hox15:
        "Расположенный на высоте от 1030 до 4090 м над уровнем моря, на абсолютных высотах (от участка Воскеваз-Ошакан до вершины Арагаца) в регионе естественным образом встречаются почти все известные восходящие зоны, от полупустынных до заснеженных.",
      hox16:
        "Долгосрочные процессы формирования рельефа создали здесь различные типы почв. Из-за высоты местности природные условия Арагацотна также очень разнообразны.",
      hox17:
        "В регионе встречаются следующие природные ландшафтные зоны: полупустыня, горная степь, сухая горная степь, субальпийская, альпийская и нивальная зоны, с преобладанием горных степных и луговых ландшафтов. Альпийские луга особенно характерны для высокогорных зон, которые часто перемежаются голыми скалами и глубокими ущельями. Местами встречаются горные лесные массивы, хотя они в основном состоят из пересеченной предгорной и горной местности.",
      hox18:
        "Северная часть Талинского региона, регионы Апаран и Арагац очень подходят для выращивания зерновых, картофеля и овощей.",
      hox19:
        "В южных частях региона созданы отличные условия для выращивания теплолюбивых культур: винограда, яблок, абрикосов, персиков, овощных и урожай дынь.",
      hox20:
        "Подпочва Арагацотна богата минералами. Известны разноцветные туфы, андезит, базальт, перлит, вулканический шлак, которые служат высококачественными строительными материалами.",
      hox21:
        "Среди минералов разрабатываются также месторождения серебра (Ag), золота (Au) и других металлов. Есть также месторождения, которые еще не разрабатываются.",

      // флора
      flora1: "ФЛОРА / ФАУНА",
      flora2: "Флора",
      flora3:
        "Внутренние и внешние силы формирования рельефа оставили свой ощутимый след в формировании природного мира Арагацотна, создав уникальные и разнообразные образцы растений и животных. Флора и фауна региона представлены в основном видами, типичными для горных степей и лугов. Большая часть территории региона представляет собой горную черноземную почву, покрытую степной растительностью, но в некоторых местах встречаются также небольшие дубовые (около Бюракана), хвойные (к северу от Апарана, на склонах Арагаца) леса.",
      flora4:
        "В различных местах до сих пор можно найти лекарственные растения, зарегистрированные в Красной книге Республики Армения, такие как душистая охра, высокогорная ромашка, волчья лапа, жухтак и др.",
      flora5:
        "Для сохранения природных экосистем в 1959 году в регионе был создан Арагацкий альпийский заповедник. Флора и фауна Арагаца «Фауна-заповедник — это особо охраняемый природный заповедник, входящий в число 26 заповедников (охраняемых территорий) Республики Армения и охраняемый Правительством Республики Армения как Арагацкий альпийский заповедник.",
      flora6:
        "Заповедник создан для защиты ледниковых и прилегающих альпийских лугов озера Кари. Он расположен в Арагацком массиве на высотах 3200-3500 метров и выше, занимая площадь 300 гектаров, включая озеро Кари.",
      flora7:
        "Растительность вокруг озера представлена ​​лугами, которые являются основным объектом охраны. В короткие летние месяцы луга этого района превращаются в красочные альпийские ковры.",
      flora8: "Фауна",
      flora9:
        "Арагацотнская область в целом имеет относительно безопасную фауну. В разных зонах региона встречаются млекопитающие: бурый медведь (Ursus arctos.), занесенный в Красную книгу Республики Армения, евразийский или лесной волк (Canis lupus lupus), обыкновенная лисица (Vulpes vulpes) с двумя подвидами: закавказским и армянским. Лисы живут в норах, построенных на склонах холмов, занимая старые гнезда серой лисицы или прячась в расщелинах и других естественных укрытиях.",
      flora10: "Иногда встречается также тростниковый кролик (Felis chaus).",
      flora11:
        "Среди зайцев (Lepus) встречается серый или европейский заяц (Lepus europaeus), среди Ежи (Erinaceidae) — это большеухие белоухие и большеухие виды, а среди грызунов есть 2 вида крыс (Rattus): серая крыса и чёрная крыса, которые живут в садах и на берегах прудов и питаются фруктами, семенами, насекомыми и улитками.",
      flora12:
        "Наиболее распространенными рептилиями и беспозвоночными в регионе являются рептилии и беспозвоночные. В жарких и сухих предгорьях, на высоте до 1700, а иногда и 2000 метров над уровнем моря, в сухих полупустынях, степях, кустарниковой или редколесной растительности, в скалистых и каменистых местах обитания, а также в садах, широко распространена гюрза (Macrovipera lebetina). Закавказская гюрза (левантийская гадюка) — самая крупная и опасная гадюка в Армении. Ее укус чрезвычайно опасен как для человека, так и для других животных.",
      flora13:
        "Обыкновенная медянка (Coronella austriaca), обитающая в горах, широко распространена в полувлажных и влажных горно-степных, кустарниковых и влаголюбивых редколесных растительных сообществах региона, в скалистых местах обитания, в прибрежных лесах и садах.",
      flora14:
        "В предгорьях и невысоких горах региона часто встречается нервная змея (Coluber najadum), которая относится к подсемейству семейства змеиных.",
      flora15:
        "В предгорьях и невысоких горных районах встречается змея Шмидта (Hierophis schmidti), или краснобрюхая змея, принадлежащая к тому же подсемейству, которая широко распространена в полупустынях, сухих степях, кустарниковой и сухой разреженной лесной растительности, в скалистых местах обитания у воды, часто вблизи возделываемых участков и в садах.",
      flora16:
        "В предгорьях Арагацотна и в невысоких горах встречается западная драконовая змея (Eryx jaculus), которая широко распространена в полупустынях, степях, кустарниковой или разреженной лесной растительности, скалистых, суглинистых и песчаных сухих местах обитания. Она ведет роющий образ жизни, и весной и в начале месяца летом, когда почва достаточно влажная, ее также можно найти под камнями, в гнёздах животных и других укрытиях.",
      flora17:
        "В горных районах региона, иногда и в предгорьях, встречается неядовитая змея, называемая обыкновенной травяной змеей или кокхиндж (Natrix natrix), принадлежащая к семейству травяных змей, которая широко распространена в прибрежных местообитаниях стоячих и проточных водоемов, а в садах ее можно найти и вдали от воды.",
      flora18:
        "Водяная змея (Natrix tessellata), змея рода Natrix, также широко распространена в подобных местах.",
      flora19:
        "К земноводным относятся обыкновенная лягушка (Rana ridibunda), которая широко распространена в прибрежной зоне стоячих и проточных водоемов, от сухих и жарких предгорий до холодных и влажных горных зон, и зелёная жаба (Pseudepidalea viridis), которая широко распространена почти повсюду и обычно Обильное разнообразие.",
      flora20:
        "К земноводным относятся саламандры (Salamandridae). Широко распространены два вида рода Triturus: обыкновенный тритон и малоазиатский тритон, оба занесены в Красную книгу Республики Армения.",
      flora21:
        "К видам птиц, обитающих в регионе, относятся: длинноухая сова (Asio otus), обыкновенная овсянка (Emberiza citrinella), розовый скворец (Sturnus roseus) или тутовый воробей и лесной голубь (Columba palumbus).",
      flora22:
        "В Красную книгу Республики Армения занесены белогрудый соловей (Irania gutturalis) и сапсан (Falco peregrinus). Последний — гнездящаяся, перелетная хищная птица. Она живет на скалах, часто занимая вороньи гнезда.",

      // климат
      klima1: "КЛИМАТ",
      klima2: "Климат",
      klima3:
        "Арагацотнский регион отличается большим разнообразием климатических условий. Для региона характерен умеренно континентальный, сухоконтинентальный, умеренно континентальный и умеренно горный климат.",
      klima4:
        "В районах, прилегающих к Араратской долине, летом жарко, а зимой умеренно холодно. Если средняя температура самого жаркого месяца года, июля, у подножия горы составляет не менее +24 °C, то в высокогорной зоне она не поднимается выше +6 °C.",
      klima5:
        "Средняя температура в январе колеблется от -5 °C до -12 °C. В то время как лето в долинах длится до октября, снежные пятна встречаются даже летом у подножия Арагаца. В районах, прилегающих к вершине Арагаца, зима длится почти круглый год.",
      klima6:
        "Северная часть региона «Межгорные низины отличаются постоянными ветрами, особенно горный хребет Памбак, недалеко от села Цахкаховит, где была построена первая в республике ветроэлектростанция.",
      klima7:
        "Регион отличается большими колебаниями годового количества осадков, которое по склонам меняется по одному и тому же образцу от 300 мм до 1100 мм. В районе вершины Арагаца годовое количество осадков достигает 850-1100 мм, а на более низких высотах (до 1000 м) — 300-320 мм. Продолжительность солнечного сияния в этом районе высока (2200-2600 часов в год).",

      // экотуризм
      ekoturizm1: "ЭКОТУРИЗМ",
      ekoturizm2: "Экотуризм",
      ekoturizm3:
        "Экотуризм (экологический туризм) — это вид ответственного туризма, направленный на признание природы и окружающей среды, имеющий экологические и научно-познавательные цели. Он способствует охране окружающей среды и формирует осознанное отношение к природе. Это направление является одной из быстро развивающихся форм современного туризма и обычно не требует высококачественной инфраструктуры. Он осуществляется в естественной среде посредством пеших прогулок, верховой езды, поездок на автомобиле, велосипедных маршрутов или ночевок в палатках. Экотуризм также известен как зеленый, устойчивый туризм, основанный на идее осознанного путешествия, уважения к природе и сохранения местной окружающей среды.",
      ekoturizm4: "Основные направления экотуризма",
      ekoturizm5: "Наблюдение за флорой и фауной",
      ekoturizm6: "Наблюдение за птицами",
      ekoturizm7: "Пешие походы и прогулки по горам",
      ekoturizm8: "Верховая езда и эко-маршруты",
      ekoturizm9: "Посещение природных и охраняемых территорий",
      ekoturizm10: "ЭКОТУРИЗМ В АРАГАЦОТНИ",
      ekoturizm11:
        "Арагацотнская область — одно из лучших направлений экотуризма в Армении, отличающееся разнообразными горными ландшафтами, чистым воздухом и относительно нетронутой природой, а также уникальной атмосферой высокогорья. Здесь вы можете не только открыть для себя природу, но и научиться ее сохранять, участвуя в мягких (мягких эко) эко-турах. Природа региона включает в себя горы и горные хребты, реки и озера, ущелья, альпийские луга и уникальные природные памятники. Экотуризм в Арагацотни сочетает в себе активный отдых, знакомство с природой и изучение сельской местности, предоставляя возможность насладиться подлинным и первозданным обликом армянского высокогорья. Он включает в себя пеший туризм, горные маршруты, верховая езда, ночевки в палатках и различные виды отдыха на природе.",
      ekoturizm12: "ОСНОВНЫЕ МЕСТА И НАПРАВЛЕНИЯ",
      ekoturizm13: "Горные экосистемы",
      ekoturizm14: "Каньоны и речные долины",
      ekoturizm15: "Водные зоны",
      ekoturizm16: "Охраняемые территории, альпийские зоны",
      ekoturizm17: "Исторические и культурные ландшафты (эко + культура)",
      ekoturizm18: "Лесные и экотуристические зоны",
      ekoturizm19: "Горные экосистемы",
      ekoturizm20: "Арагац Лер - высокогорный ландшафт",
      ekoturizm21: "Кари Лич - высокогорное озеро ледникового происхождения",
      ekoturizm22:
        "Ара Лер - вулканический рельеф и скалистая местность ландшафты",
      ekoturizm23: "Высокогорный ландшафт",
      ekoturizm24: "АРАГАТС ЛЕР",
      ekoturizm25:
        "Арагац — самая высокая гора в Армении (4090 м) и один из символов Армянского нагорья с его заснеженными вершинами. Это потухший вулкан с четырьмя вершинами: северной, западной, восточной и южной, между которыми простирается огромный вулканический кратер.",
      ekoturizm26: "Южная: 3879 м",
      ekoturizm27: "Восточная: 3916 м",
      ekoturizm28: "Западная: 4080 м",
      ekoturizm29: "Северная: 4090 м",
      ekoturizm30:
        "Впечатляющая природа массива Арагац всегда привлекала любителей горной природы. Склоны горы идеально подходят для пеших прогулок, наблюдения за природой и спокойного экотуризма.Таким образом, Арагац является одним из главных направлений экотуризма в регионе.",
      ekoturizm31:
        "Гора также отличается вулканическими ландшафтами, субальпийскими и высокогорными зонами, уникальной растительностью, глубокими ущельями, скальными образованиями, а также горными источниками и водопадами.",
      ekoturizm32:
        "На крутых склонах, словно в небе, как небесные феи, раскинулись живописные озера и пруды Арагаца. В пределах региона Арагацотн наиболее известными озерами Арагаца являются Кари, Умрой, Мтналич, Астган, Лессинг, Карасунк, Егналич и Курагбюр, большинство из которых расположены на высоте более 3000 м и труднодоступны.",
      ekoturizm33:
        "Астган — одно из труднодоступных высокогорных озер Арагаца. Территория вокруг озера большую часть времени покрыта снегом». год, а дорога к озеру проходит через высокогорные зоны и открывает впечатляющие виды на северную стену Арагаца.",
      ekoturizm34:
        "Самое высокое озеро в массиве Арагац — Мтналич, расположенное недалеко от северной вершины на высоте 3446 м и отличающееся своей неповторимой красотой.",
      ekoturizm35:
        "Самое большое озеро в Арагаце — Умрой, расположенное на восточном склоне Арагаца на высоте 3050 м и занимающее площадь около 20 гектаров.",
      ekoturizm36:
        "А самое известное — озеро Кари, расположенное на высоте 3207 м, площадью 0,12 км². На его западном берегу берет начало приток реки Амберд — Аркашен. Озеро также известно как важный центр горного туризма и экотуризма.",
      ekoturizm37: "Высокогорное озеро ледникового происхождения",
      ekoturizm38: "ОЗЕРО КАРИ",
      ekoturizm39:
        "Озеро Кари (3207 м) — одно из самых известных мест экотуризма в Арагацотне. Это исключительное высокогорное озеро отличается суровой, но в то же время живописной природой и считается одним из самых посещаемых природных центров Арагаца.",
      ekoturizm40:
        "Озеро Кари является основной отправной точкой для многочисленных пешеходных и альпинистских маршрутов к вершинам Арагаца и окрестностей озера.",
      ekoturizm41:
        "Это уникальное высокогорное озеро обладает неповторимой привлекательностью и очарованием. Оно считается одним из самых известных и труднодоступных мест экотуризма в Арагацотне.",
      ekoturizm42:
        "Озеро Кари имеет ледниковое происхождение. Площадь поверхности озера составляет 0,12 кв. км, глубина — 8 м. Оно образовалось в результате ледовых образований. Долгое время оно окружено толстым слоем снега, благодаря чему вода остается холодной.",
      ekoturizm43:
        "Озерная территория характеризуется чистым горным воздухом, холодными источниками и альпийской растительностью, которые формируют уникальную высокогорную экосистему с высокогорными лугами и скалистыми ландшафтами.",
      ekoturizm44:
        "Близость белоснежной вершины Арагац и сказочных пейзажей придает озеру особый блеск, на фоне которого туристы получают эксклюзивные впечатления фотографии.",
      ekoturizm45:
        "Природная среда Каменного озера также сочетается со знаменитым драконьим камнем и следами мегалитической культуры, сохранившимися в окрестностях, что придает этому месту ощущение таинственной и древней обстановки.",
      ekoturizm46: "Особенности экосистемы Каменного озера.",
      ekoturizm47: "высокогорная среда",
      ekoturizm48: "альпийская растительность",
      ekoturizm49: "короткий летний жизненный цикл",
      ekoturizm50:
        "чистый воздух и вода ... и реки Раздан. Этот величественный вулканический массив — интересное место для экотуризма, пеших прогулок на природе и фототуров, сочетающее вулканическую природу, горно-степную среду и древние армянские традиции.",
      ekoturizm51: "птицы / дикая природа",
      ekoturizm52: "Вулканический рельеф и скалистые ландшафты",
      ekoturizm53: "ГОРА АРА",
      ekoturizm54:
        "Гора Арай — потухший вулкан, расположенный на границе Котайкской и Арагацотнской областей Республики Армения, к юго-востоку от Арагаца, между реками Касаг и Раздан. Этот величественный вулканический массив является интересным местом для экотуризма, пеших прогулок на природе и фототуров, сочетая вулканическую природу, горно-степную среду и древние армянские традиции.",
      ekoturizm55: "Образ природы горы Араи",
      ekoturizm56:
        "Гора Ара — один из живописных потухших вулканов в центральной части Армении, отличающийся вулканическими ландшафтами, природными скальными образованиями и историческим и мифическим колоритом. Гора высотой 2577 м представляет собой вулканический массив верхнетретичного периода, состоящий из андезитов, андезитовых базальтов и дацитов, а её склоны покрыты элювиальными отложениями и прорезаны глубокими ущельями, образуя уникальный горный рельеф.",
      ekoturizm57:
        "Обнаруженные на склонах горы остатки горных пород — настоящие скульптуры, созданные природой. Они придают местности неповторимый характер и таинственность.",
      ekoturizm58:
        "В регионе преобладает континентальный климат с годовым количеством осадков 300–400 мм. На северных склонах горы сохранились редкие дубовые рощи и кустарники, образующие богатое биоразнообразие окружающая среда.",
      ekoturizm59:
        "Охридские полупустыни, покрытые серыми почвами, широко распространены в предгорьях, а в более высоких районах встречаются горно-степные ландшафты.",
      ekoturizm60:
        "Природная среда горы Араи с ее уникальным вулканическим ландшафтом и горно-степными экосистемами делает ее интересным местом для экотуризма и экологического образования.",
      ekoturizm61:
        "Гора подходит для легких пеших прогулок и экологического образования. Общая длина маршрута составляет 14 км, относительная высота — 600 м.",
      ekoturizm62: "Духовная и культурная ценность горы Ара",
      ekoturizm63:
        "Гора Ара известна не только своей вулканической структурой и природными каменными образованиями, но и своим уникальным историческим и мифологическим духом.",
      ekoturizm64:
        "Духовную ценность горы особенно подчеркивает Цахкеванк, расположенный на ее склоне, который в армянских традициях считается местом паломничества, посвященным святой Варваре. Святая Варвара — дева-мученица за свою веру в христианской традиции. Поток людей, прибывающих в монастырь, никогда не прекращается.",
      ekoturizm65:
        "Окрестности Цахкеванка отличаются мирной и тихой природой, где скалы и растительность переплетаются, создавая духовно расслабляющую атмосферу.",
      ekoturizm66:
        "Зеленый мох, встречающийся тут и там на скалах и камнях этого района, придает месту ощущение влажности и свежести. А мох на стенах монастыря подчеркивает его древность, придавая ему старинный вид внешний вид.",
      ekoturizm67:
        "Источник рядом с монастырем славится своей мягкой водой, которой местные жители издавна приписывали целебные свойства, особенно для здоровья глаз, и называли ее 'Святой водой'.",
      ekoturizm68:
        "Гора Ара, прежде всего, связана с армянской мифологией. Название горы связано с мифическим Арой Прекрасным, одним из известных персонажей армянских легенд, который воплощает идею пробуждения природы, красоты и защиты родины.",
      ekoturizm69:
        "Согласно легенде, ассирийская царица Шамирам влюбляется в Ару, но после отказа начинает войну против Армении. Она пытается оживить Ару, погибшего в битве, с помощью своего Аралеса, но Ара не возвращается к жизни.",
      ekoturizm70:
        "Миф об Аре Прекрасном и Шамирам — один из самых известных в Армении. фольклор, ставший символом красоты, достоинства и борьбы за родину. Название Ара также сохранилось в ряде топонимов, включая Арагац, гору Ара, равнину Ара и т. д.",
      ekoturizm71:
        "Это сочетание природы, истории и мифологии делает гору Ара одним из уникальных направлений экотуризма в Армении",
      ekoturizm72: "Особенности экотуризма",
      ekoturizm73: "потухший вулканический массив",
      ekoturizm74: "скалистые и эродированные ландшафты",
      ekoturizm75: "полупустынные и горно-степные зоны",
      ekoturizm76: "редкие дубовые рощи и кустарники",
      ekoturizm77: "богатое горное биоразнообразие",
      ekoturizm78:
        "подходящая среда для несложных пеших прогулок и прогулок на природе",
      ekoturizm79: "живописные виды на Арагац и Котайкское нагорье",
      ekoturizm80: "Уникальное сочетание природы и армянских традиций",
      ekoturizm81:
        "Склоны горы Араи также предлагают спокойную и немноголюдную обстановку, идеально подходящую для фотосъемки, с широкими панорамными видами на Арагацотн и Котайкское нагорье",
      ekoturizm82:
        "С вершины горы открываются исключительные виды на гору Арарат, Арагац, Гегаму и прилегающие горные хребты, создавая впечатляющую природную панораму.",

      // etnik
      etnik1: "Этнический туризм",
      etnik2: "этнический туризм",
      etnik3:
        "Этнотуризм — это направление туризма, позволяющее познакомиться с уникальной культурой, традициями и образом жизни людей посредством прямого контакта с местными общинами. Он включает в себя национальную кухню, народные промыслы, праздники, музыку и повседневную жизнь, представляя их не как шоу, а как живой культурный опыт. Этнотуризм способствует сохранению культурного наследия и устойчивому развитию общин, обогащая при этом восприятие и познание посетителя.",
      etnik4:
        "Этнотуризм активно представлен в Арагацотнской области, и здесь есть все предпосылки для его дальнейшего развития. Большинство предков армянского населения области переселились сюда в XVIII веке из разных областей Западной Армении.",
      etnik5:
        "Естественно, они принесли с собой многие традиции региона, которые сохранились до наших дней и передаются из поколения в поколение.",
      etnik6:
        "В результате адаптации к сложному рельефу и климату Армянского нагорья у армян сформировался средний и ниже среднего рост, широкие спины и сильные мышцы рук. Даже хеттский орлиный нос является следствием дефицита кислорода.",
      etnik7:
        "На формирование армянского этноса также повлияла тысячелетняя история и путь армян, их материальное и нематериальное культурное наследие, религиозные верования и национальные ценности. У всех народов есть свои символы этнической идентичности, которые берутся из их внешности, природы, культуры, речи, мифов и т. д. Для армян этническими символами являются гора Арарат, герой армянского эпоса Давид Сасунский, который также воплощает коллективный образ армянина, создатель алфавита Месроп Маштоц, военачальник Вардан Мамиконян, одержавший судьбоносную победу за нацию.",
      etnik8:
        "Национальные ценности — это национальный костюм, песня и танец, обычаи и традиции, а также кухня. Центрами создания армянского костюма были Карин, Киликия, Ван, Васпуракан, Ширак, Арцах и Сюник. Армянские костюмы отличались уникальными цветами и орнаментами. Примечательно, что в них присутствуют цвета четырех основных стихий страны (воздух, огонь, вода и земля). Сасанидские изречения, традиции, блюда, песни и танцы почитаются во многих поселениях Арагацотна.",
      etnik9:
        "Ностальгический туризм — это подвид этнотуризма. Этот вид туризма включает в себя посещение мест проживания собственных предков или предков, что очень близко нам, армянам, поскольку армянский народ имеет большую диаспору почти во всех странах мира, и армяне, живущие за границей, посещают свою родину с особой любовью, чтобы открыть для себя свои корни и национальную идентичность.",
      etnik10:
        "Этнический туризм также может продвигаться этническими меньшинствами, проживающими в регионе. Поселения Арагацотна выделяются за их этнический состав среди населения Армении, поскольку помимо армян здесь проживает значительное число езидов.",
      etnik11:
        "Более 4/5 езидов, родившихся в Армении, живут здесь. Этнические меньшинства обогащают характер местных общин, предоставляя возможности для контактов и обмена опытом между разными народами. Езиды обладают уникальным национальным образом, уникальными костюмами, обычаями (свадьбы, похороны), кухней.",
      etnik12:
        "В Арагацкой и Талинской областях насчитывается 13 чисто езидских деревень: Аревут, Ддмасар, Тлик, Хакок, Канч, Сорик, Отеван, Ря-Таза, Алагяз, Джамшлу, Мирак, Шенкани, Шамирам (Аштараки).",
      etnik13: "В области животноводства езиды просто не имеют себе равных.",
    },
  };
  for (var lang in local) {
    if (translations[lang]) {
      for (var key in local[lang]) {
        translations[lang][key] = local[lang][key];
      }
    } else {
      translations[lang] = local[lang];
    }
  }
})();
