var translations = {
  hy: {
    // Nav
    nav_home: "Գլխավոր",
    nav_hayastan: "Հայաստան",
    nav_marzer: "Մարզեր",
    nav_turizm: "Տուրիզմ",
    nav_blog: "Բլոգ",
    nav_booklet: "Info booklet",
    nav_contact: "Կապ",

    // data.html
    hayastan_data_head_title: "Տվյալներ",
    data_official_name_label: "Պաշտոնական անվանումը՝",
    data_official_name: "Հայաստանի Հանրապետություն",
    data_capital_label: "Մայրաքաղաքը՝",
    data_capital: "Երևան",
    data_section1: "ԲՆՈՒԹԱԳԻՐ",
    data_section1_sub: "Տվյալներ",
    data_territory: "Տարածքը",
    data_territory_val: "29 743 քառ. կմ",
    data_coords: "Կոորդինատները",
    data_coords_val: "40°04'08.8\"N, 45°02'17.5\"E",
    data_timezone: "Ժամանակային գոտին",
    data_timezone_val: "UTC (UTC +4)",
    data_mountains: "Լեռներ և բարձրավանդակներ",
    data_mountains_val: "36.4 % (ՀՀ տարածքի)",
    data_water: "Ջրային տարածք",
    data_water_val: "4.71 % (ՀՀ տարածքի)",
    data_avg_alt: "Միջին բարձրությունը ծովի մակերևույթից",
    data_avg_alt_val: "1800 մ, որից 76.5%-ը՝ 1000–2500 մ",
    data_max_extent: "Առավելագույն ձգվածությունը",
    data_max_extent_val:
      "Հյուսիս-արևմուտքից հարավ-արևելք՝ 360 կմ / Արևմուտքից արևելք՝ 200 կմ",
    data_extent_details:
      "ՀՀ տարածքի ամենամեծ ձգվածությունը հյուսիս-արևմուտքից հարավ-արևելք է (մոտ 360 կմ), արևմուտքից-արևելք (կենտրոնական ամենալայն մասը) 200 կմ է: Նվազագույն ձգվածությունը (ամենանեղ մասը) Հայ-Իրանական սահմանի հատվածում է (42 կմ).",
    data_geo_center:
      "ՀՀ տարածքի երկրաչափական կենտրոնը՝ անկյունագծերի հատման կետը, գտնվում է Գառնի գյուղում:",
    data_highest: "Ամենաբարձր գագաթը",
    data_highest_val: "Արագած լեռ (4090 մ)",
    data_lowest: "Ամենացածր կետը",
    data_lowest_val: "Դեբեդ գետ (400 մ)",
    data_climate: "Կլիման",
    data_climate_val: "Չոր, ցամաքային",
    data_avg_temp: "Միջին ջերմաստիճանը",
    data_avg_temp_val: "Հունվարին՝ −2.3°C, հունիսին՝ +16.3°C",
    data_precip_avg: "Տեղումների միջին տարեկան քանակը",
    data_precip_avg_val: "652.6 մմ",
    data_admin: "Վարչական միավորները",
    data_admin_val: "Մարզ (ընդհանուր քանակը՝ 11)",
    data_communities: "Համայնքները",
    data_communities_val: "915 (քաղաքային՝ 49, գյուղական՝ 866)",
    data_population: "Բնակչությունը",
    data_population_val: "2 986.1 հազար մարդ (2017թ.)",
    data_language: "Պետական լեզուն",
    data_language_val: "Հայերեն (հնդեվրոպական լեզվախումբ)",
    data_religion: "Պետական կրոնը",
    data_religion_val: "Քրիստոնեություն, Հայ առաքելական եկեղեցի",
    data_script: "Լեզուն",
    data_script_val: "Մեսրոպյան",
    data_gov: "Կառավարման համակարգը",
    data_gov_val: "Խորհրդարանական",
    data_independence: "Անկախության օրը",
    data_independence_val: "Սեպտեմբերի 21",
    data_currency: "Ազգային արժույթը",
    data_currency_val: "Դրամ (AMD)",
    data_phone_code: "Հեռախոսային կոդը",
    data_phone_code_val: "+374",
    data_domain: "Ազգային դոմենը",
    data_domain_val: ".am և .հայ",
    data_img1_sub: "Արագած լեռ",
    data_img2_sub: "Ռելիեֆը",
    data_section2: "ՀՀ աշխարհագրական տվյալներ",
    data_numbers_pos: "Թվեր և դիրք",
    data_geo1:
      "29 743 կմ² (աշխարհում 138‑րդ տեղը): Այն կազմում է երկրագնդի ցամաքի 0,02 %-ը, Ասիա աշխարհամասի տարածքի մոտ 0,7 %-ը /Վիքիպեդիա, WorldAtlas",
    data_geo2:
      "Տեղակայումը՝ Ասիայի արևմտյան մասում, զբաղեցնելով Հայկական լեռնաշխարհի հյուսիս-արևելյան հատվածի 1/3 մասը՝ հարավային Կովկասի և Առաջավոր Ասիայի միջև (Քուռ և Արաքս գետերի միջին հոսանքների միջգետային տարածքում): /Վիքիպեդիա, WorldAtlas",
    data_coordinates_label: "Կոորդինատներ",
    data_south: "Հարավից՝",
    data_south_val: "38° 50′ N /38 աստիճան հյուսիսային լայնության 50՛/",
    data_north: "Հյուսիսից՝",
    data_north_val: "41° 18′ N/ 41 աստիճան հյուսիսային լայնության 18՛/",
    data_west: "Արևմուտքից՝",
    data_west_val: "43° 27′ E /43 աստիճան արևելյան երկայնության 27՛/",
    data_east: "Արևելքից՝",
    data_east_val: "46° 37′ E /46 աստիճան արևելյան երկայնության 37՛/",
    data_section3: "ՀՀ սահմանները և սահմանակից երկրները",
    data_borders_intro:
      "Հայաստանին սահմանակցում են 4 պետություններ՝ Իրանի Իսլամական Հանրապետություն, Վրաստան, Թուրքիա, Ադրբեջան:",
    data_border_total_label:
      "ՀՀ պետական սահմանի երկարությունը կազմում է 1574 կմ:",
    data_col_country: "Սահմանակից երկրները",
    data_col_length: "Սահմանի երկարությունը",
    data_border_total: "Սահմանի ընդհանուր երկարությունը",
    data_border_total_val: "1574 կմ",
    data_border_n: "Հյուսիսից",
    data_border_n_country: "Վրաստան",
    data_border_n_val: "196կմ",
    data_border_e: "Արևելքից",
    data_border_e_country: "Ադրբեջան",
    data_border_e_val: "709 կմ",
    data_border_w: "Արևմուտքից",
    data_border_w_country: "Թուրքիա",
    data_border_w_val: "280 կմ",
    data_border_s: "Հարավից",
    data_border_s_country: "Իրան",
    data_border_s_val: "43 կմ",
    data_border_se: "Հարավ-արևելքից",
    data_border_se_country: "Ադրբեջան / ԼՂՀ /",
    data_border_se_val: "125 կմ",
    data_border_sw: "Հարավ-արևմուտքից",
    data_border_sw_country: "Ադրբեջան /Նախիջևան/",
    data_border_sw_val: "221 կմ",
    data_border_current_total:
      "Այս պահի դրությամբ Հայաստանի և Ադրբեջանի միջև սահմանի ամբողջական երկարությունը կազմում է մոտ 1055 կմ։",
    data_border_pre2020:
      "Մինչև 2020 թ. 44-օրյա պատերազմը ՀՀ և Արցախի միջև սահմանի երկարությունը կազմում էր մոտ 850 կմ (ներառյալ անվտանգության գոտին):",
    data_border_route:
      "Պետական սահմանն անցնում է Արաքս գետով. Վրաստանի հետ՝ Ջավախքի լեռնավահանով, Լոռվա դաշտով և Վիրահայոց լեռներով, Թուրքիայի հետ՝ Եղնախաղի լեռաշղթաներով, Ախուրյան և Արաքս գետերով, Ադրբեջանի հետ՝ Վայքի, Զանգեզուրի և Սևանի լեռաշղթաներով: Երկիրը լեռնային մակերևույթով հյուսիսից և արևելքից շրջապատված է Փոքր Կովկասի լեռնաշղթաներով.",
    data_map_sub: "Տարածաշրջանի աշխարհագրական քարտեզը",
    data_river_sub: "Արաքս գետը",
    data_section4: "Ինչով է բացառիկ Հայաստանը",
    data_unique1_title: "Աշխարհագրական դիրք, որը Հայաստանը դարձնում է բացառիկ",
    data_unique1_text:
      "Հայաստանը պարզապես երկիր չէ քարտեզի վրա։ Այն մի վայր է, որտեղ յուրահատուկ աշխարհագրությունն ու պատմական փորձառությունները միահյուսվում են՝ ստեղծելով ճամփորդության բացառիկ հնարավորություն։",
    data_unique2_title: "Լեռնային երկիր՝ արկածների սիրահարների համար",
    data_unique2_text:
      "Հայաստանը գծագրում է բնության կտրուկ լանդշաֆտներով։ Այստեղ լեռներ կան ամեն քայլափոխի, ինչը նշանակում է՝ բազմազան, այդ թվում՝ դժվարանցանելի արշավային ուղիներ, հիասքանչ դիտակետեր և լեռներից բացվող անզուգական արևածագեր։",
    data_unique2_text_italic:
      "«Դժվարանցանելի» մեզ մոտ նշանակում է՝ չբացահայտված և մաքուր բնություն։",
    data_unique3_title: "Միջմայրցամաքային մշակույթ",
    data_unique3_text:
      "Եվրոպայի և Ասիայի խաչմերուկում լինելը Հայաստանը դարձրել է քաղաքակրթությունների յուրօրինակ խառնուրդ։ Այստեղ կարող եք միաժամանակ զգալ հինավուրց արևելք, հելլենիստական ճարտարապետություն և սովետական ժառանգություն։",
    data_unique3_text_italic:
      "«Մշակույթների հանդիպման այս եզակի կետը զգում ես՝ հենց օդանավակայանից դուրս գալիս»։",
    data_unique4_title: "Ճանապարհներ՝ ոչ միայն ուղղություն, այլ փորձառություն",
    data_unique4_text:
      "Հայաստանում ճանապարհորդելը երբեմն դառնում է արկած։ Բոլոր ճանապարհները գերծանրաբեռնված չեն, և հենց դա է յուրահատկությունը։ Դուք կանցնեք լեռներով, գետերով ու հնագույն քարայրերով, որոնք հաճախ պատահում են այնպես, ինչպես դարեր առաջ։",
    data_unique4_text_italic:
      "*«GPS-ը կարող է սխալվել, բայց հին մարդը՝ երբեք»։",
    data_unique5_title: "Փակ սահմաններ, բայց բաց դռներ դեպի ներս",
    data_unique5_text:
      "Չնայած որոշ սահմաններ փակ են, Հայաստանը բաց է իր այցելուների առաջ։ Դա օգնում է կենտրոնանալ ներքին խաղաղության, հարուստ պատմության և տեղական մշակույթի վրա։",
    data_unique6_title: "Վայր, որտեղ ժամանակը շարժվում է այլ ռիթմով",
    data_unique6_text:
      "Այստեղ մարդիկ դեռ ասում են բարև, հյուրասիրում են առանց սպասելու։ Դուք կարող եք մոռանալ քաղաքի աղմուկը և վերագտնել պարզ ու մարդկային կապերը։",
    data_quote:
      "«Փակ դռների հետևում բացվում է մի ամբողջ աշխարհ՝ ջերմ ու անկեղծ»",
    // Turizm page
    hayastan_turizm_head_title: "ՏՈՒՐԻԶՄ",
    turizm_overview_title: "ԱԿՆԱՐԿ",
    turizm_overview_info: "Ընդհանուր տեղեկություններ",
    turizm_overview_why: "Ինչու այցելել Հայաստան",
    turizm_sights_title: "ՏԵՍԱՐԺԱՆ ՎԱՅՐԵՐ",
    turizm_nature_sights: "Բնության տեսարժան վայրեր",
    turizm_mountainous: "Լեռնաշխարհ",
    turizm_mountains: "Լեռներ, լեռնաշղթաներ",
    turizm_valleys: "Լեռնային կիրճեր",
    turizm_caves: "Քարանձավներ",
    turizm_water_systems: "Ջրային համակարգեր",
    turizm_surface_waters:
      "Մակերևութային ջրեր (գետեր, լճեր, ջրամբարներ, ջրվեժներ)",
    turizm_ground_waters: "Ստորերկրյա ջրեր (հանքային աղբյուրներ)",
    turizm_protected_areas: "Հատուկ պահպանվող տարածքներ",
    turizm_national_parks: "Ազգային պարկեր",
    turizm_reserves: "Արգելավայրեր",
    turizm_nature_monuments: "Բնության հուշարձաններ",
    turizm_cultural_sights: "Պատմամշակութային տեսարժան վայրեր",
    turizm_cave: "Քարանձավներ",
    turizm_churches: "Եկեղեցիներ և վանքեր",
    turizm_archaeo_sites: "Հնավայրեր",
    turizm_monuments: "Հուշարձաններ",
    turizm_other_memorials: "Այլ կոթողներ",
    turizm_types_title: "ՏՈՒՐԻԶՄԻ ՏԵՍԱԿՆԵՐԸ",
    turizm_nature: "Բնաշխարհ",
    turizm_description: "Նկարագիր",
    turizm_relief: "Ռելիեֆ",
    turizm_soil: "Հող և ընդերք",
    turizm_climate: "Կլիմա",
    turizm_flora_fauna: "Ֆլորա / Ֆաունա",
    turizm_cultural_tourism: "Պատմամշակութային տուրիզմ",
    turizm_cultural_description: "Նկարագիր",
    turizm_history: "Պատմություն",
    turizm_museums: "Թանգարաններ",
    turizm_galleries: "Պատկերասրահներ",
    turizm_eco: "Էկոտուրիզմ",
    turizm_adventure: "Արկածային տուրիզմ",
    turizm_scientific: "Գիտական և հնագիտական տուրիզմ",
    turizm_gastronomic: "Գաստրոնոմիկ տուրիզմ",
    turizm_wine: "Գինու և կոնյակի տուրիզմ",
    turizm_ethnic: "Էթնիկ տուրիզմ",
    turizm_rural: "Գյուղական տուրիզմ",
    turizm_spa: "Առողջարանային տուրիզմ",
    turizm_urban: "Քաղաքային տուրիզմ",
    turizm_business: "Բիզնես տուրիզմ (MICE)",
    turizm_facilities_title: "ԶԲՈՍԱՇՐՋԱՅԻՆ ԵՆԹԱԿԱՌՈՒՑՎԱԾՔՆԵՐ",
    turizm_hotels: "Հյուրանոցներ",
    turizm_guesthouses: "Հյուրատներ / B&B",
    turizm_resorts: "Առողջարաններ /Հանգստյան տներ",
    turizm_restaurants: "Ռեստորաններ / սրճարաններ",
    turizm_agencies: "Տուրիստական գործակալություններ / գիդեր",
    turizm_transport: "Տրանսպորտ",
    info_title: "Տեղեկատվություն",
    info_phone_title: "Հեռախոսային տեղեկատու",
    info_emergency_heading: "Առաջին անհրաժեշտության հեռախոսահամարներ",
    info_emergency_101: "Արտակարգ իրավիճակ — 101, 911",
    info_police_102: "Ոստիկանություն — 102",
    info_ambulance_103: "Շտապ օգնություն — 103",
    info_gas_104: "Գազի սպասարկում — 104",
    info_erebuni_108: "Երևանի ԷՍ ԲԿ — 108",
    info_electric_180: "Էլեկտրացանց — 180",
    info_water_185: "Երևան Ջուր «Վիոլիա» — 185",
    info_emergency_service_8303: "Շտապ օգնության ծառայություն — 83 03",
    info_sanitek_8090: "«Սանիտեք» մաքրություն — 80 90",
    info_rescue_350046: "«Սպիտակ» Փրկարար ջոկատ — 35 00 46",
    hayastan_description_head_title: "ՆԿԱՐԱԳԻՐ",
    description_title: "ՀԱՅԱՍՏԱՆ-ԻՆՖՈ",
    description_heading: "ՆԿԱՐԱԳԻՐ",
    description_box1_title: "1. Անվանում / Մայրաքաղաք",
    description_name: "Անվանումը – Հայաստանի Հանրապետություն (ՀՀ)",
    description_capital: "Մայրաքաղաքը – Երևան",
    description_name_title: "Հայաստանի անվանումը",
    description_tradition: "Ըստ ավանդույթի",
    description_tradition_sub:
      "Հայկական ավանդույթի համաձայն՝ հայ ժողովրդի նախահայրն է համարվում Հայկ նահապետը, ով մ.թ.ա. 2492 թ.-ին հաղթել է Ասորեստանի բռնակալ Բելին և հիմնել անկախ պետականություն։ Նրա սերունդները կոչվել են հայք, իսկ երկիրը՝ Հայք կամ Հայոց աշխարհ։ Այստեղից էլ՝ «հայ» բառի հիմքով և իրանական «-ստան» վերջածանցով («վայր», «երկիր») ձևավորվել է ներկայիս «Հայաստան» անունը։",
    description_historical_mentions: "Պատմական հիշատակումներ՝",
    description_capital_is_yerevan: "Հայաստանի մայրաքաղաքը Երևանն է",
    description_state_data: "Պետական տվյալներ",
    description_state_gov_form: "Պետական կարգ – Հանրապետություն",
    description_state_symbols:
      "Պետական խորհրդանիշներ – Դրոշ, Զինանշան, Օրհներգ",
    description_state_key_events_label: "Պետական կարևոր իրադարձություններ –",
    description_state_key_events_item1:
      "Անկախության հռչակում (1991թ. սեպտեմբերի 21)",
    description_state_key_events_item2: "Սահմանադրության ընդունում (1995թ.)",
    description_state_key_events_item3:
      "Արցախյան պատերազմներ - Արցախյան ազատամարտ (1988-1994թ.),Ապրիլյան քառօրյա (2016թ.), 44-օրյա (2020 թ.)",
    description_independence_declaration: "Անկախության հռչակում",
    description_independence_declaration_title:
      "Հայաստանի պետական կարգն ու խորհրդանիշները",
    description_independence_declaration_item1:
      "1990 թ. օգոստոսի 23-ին Հայաստանը ընդունել է անկախության հռչակագիր",
    description_independence_declaration_item2:
      "1991 թ. սեպտեմբերի 21--ին Հայաստանը հռչակվեց անկախ պետություն՝ անկախության հանրաքվեի արդյունքում, որտեղ ավելի քան 99% քվեարկեց կողմ։",
    description_system_of_government: "Պետական կարգ",
    description_system_of_government_sub:
      "Հայաստանը անկախ, ժողովրդավարական, իրավական և սոցիալական պետություն է։",
    description_system_of_government_item1:
      "Օրենսդիր իշխանություն՝ Ազգային ժողով",
    description_system_of_government_item2:
      "Գործադիր իշխանություն՝ Կառավարություն՝ վարչապետի գլխավորությամբ։",
    description_system_of_government_item3:
      "Սահմանադրությունը՝ ընդունվել է 1995-ին,վերափոխվել է՝ 2005-ին և 2015-ին",
    description_ethnic_composition: "Էթնիկ կազմ",
    description_ethnic_composition_sub:
      "Հայաստանը հիմնականում միաեթնիկ պետություն է, որտեղ հայերը կազմում են բնակչության շուրջ 98%-ը։Բացի հայերից, այստեղ ապրում են նաև եզդիներ, ռուսներ, ասորիներ, ուկրաինացիներ, քրդեր,հույներ և այլ ազգային փոքրամասնություններ՝ պահպանելով իրենց լեզուներն ու ավանդույթները",
    description_ethnogenesis: "Հայերի ծագումնաբանությունը",
    description_ethnogenesis_sub:
      "Հայ էթնոսի ձևավորումը (էթնոգենեզը) տեղի է ունեցել Հայկական լեռնաշխարհում՝ նախապատմական ժամանակներից։Հայերը դասվում են եվրոպոիդ ռասայի Արմենոիդ մարդաբանական տիպին,թեև համարվում են genetic isolate՝ միջին մոտեցում ունեցող Eurasian (Near East / Caucasus / Neolithic European) կլաստերից։Տարածաշրջանային առանձնահատկություններով հանդերձ՝ բոլոր հայերին միավորում են ընդհանուր ազգագրական հատկանիշները՝",
    description_ethnogenesis_item1: "Սև կամ մուգ աչքեր ու մազեր",
    description_ethnogenesis_item2: "Միջինից բարձր հասակ",
    description_ethnogenesis_item3: "Ամրակազմ մարմին",
    description_ethnogenesis_item4: "Լայն ճակատ, կլորացված գանգի ձև",
    description_ethnogenesis_item5:
      "Ուղիղ կամ կամարաձև քիթ՝ ընդգծված քթանցքերով",
    description_lezu_title: "Լեզու",
    description_lezu_sub:
      "Հայաստանի Հանրապետության պետական և պաշտոնական լեզուն գրական հայերենն է։ Այն կիրառվում է հանրային կյանքի բոլոր ոլորտներում՝ կառավարումից մինչև կրթություն,գիտություն, մշակույթ և մեդիա։ Հասարակական կյանքում լայնորեն օգտագործվում են նաև ռուսերենն ու անգլերենը, հատկապես զբոսաշրջության, բիզնեսի և կրթության ոլորտներում։",
    description_lezu_item1:
      "Հայերենը հնդեվրոպական լեզվաընտանիքի առանձին ճյուղ է՝ ավելի քան երկու հազարամյա պատմությամբ։",
    description_lezu_item2:
      "Հայոց գրերը ստեղծվել են Մեսրոպ Մաշտոցի կողմից (405–406 թթ.)։ Սկզբնական տարբերակը ուներ 36 տառ, իսկ 11-րդ դարում ավելացվեցին ևս 3 տառ՝ Օ, ԵՎ, Ֆ տառերը։ Այժմ հայոց այբուբենն ունի 39 տառ։",
    description_lezu_item3:
      " 2019 թ․ ՅՈՒՆԵՍԿՕ-ն հայատառ գրագիտությունն ու տառարվեստը ներառել է Մարդկության ոչ նյութական մշակութային ժառանգության ցանկում:",
    description_kron_title: "Կրոն",
    description_kron_sub1:
      "Հայաստանը աշխարհում առաջինն էր, որ ընդունեց քրիստոնեությունը՝ որպես պետական կրոն՝ 301թ․-ին։Մոտ 94% բնակչությունը դավանում է Հայ Առաքելական Եկեղեցուն։Գլխավոր հոգևոր կենտրոնը Մայր Աթոռ Սուրբ Էջմիածինն է։",
    description_kron_sub2:
      "Հայ Առաքելական եկեղեցին դարեր շարունակ եղել է ոչ միայն հոգևոր, այլև մշակութային ուղեցույց, իրականացնելով հայապահպանության մեծ առաքելություն։",
    description_mshakuyt_title: "Մշակույթ և ավանդույթներ",
    description_mshakuyt_sub:
      "Հայկական մշակույթը ձևավորվել է դեռ նախապատմական ժամանակներից և կրում է ուժեղ ազգագրական ու ստեղծագործական բնույթ։Ժողովրդական երգն ու պարը, գորգագործությունն ու գինեգործությունը, ձեռագործությունն ու հին արհեստները պահպանվում են մինչև օրս։",
    description_ton_title: "Տոնական ավանդույթներ",
    description_ton_sub:
      "Հայ մշակույթում մեծ տեղ ունեն ազգային տոնական և ծիսական ավանդույթները",
    description_ton_item1: "Տյառնընդառաջ (կրակներ, հարսանեկան խորհուրդ)",
    description_ton_item2: "Վարդավառ (ջրոցիկ արարողություններ)",
    description_ton_item3: "Խաչվերաց",
    description_ton_item4: "Սուրբ Զատիկ",
    description_ton_item5: "Սուրբ Ծնունդ",
    description_ton_item6:
      "Հարսանեկան ծեսեր՝ երգերով, պարերով և խորհրդանիշերով",
    description_xohanoc_title: "Հայկական խոհանոց",
    description_xohanoc_sub:
      "Հայկական խոհանոցը հազարամյակների պատմություն ունի։Հույն պատմիչ Քսենոֆոնը փաստել է, որ մ.թ.ա. 5-րդ դարում Հայաստանում գարեջուր էին պատրաստում։ Լավաշը հայտնի է ավելի քան 3000 Հայկական հյուրասիրության խորհրդանիշներ համարվող ազգային հայտնի ուտեստներ.",
    description_para1:
      "Ներկայիս Հայաստանի Հանրապետությունը զբաղեցնում է պատմական Հայաստանի տարածքի ընդամենը մեկ տասներորդը՝ կազմված Մեծ Հայքի Այրարատ, Սյունյակ, Գուգարք և Ուտիք նահանգների տարբեր հատվածներից։",
    description_para2:
      "Հայաստանը մի երկիր է, որտեղ բնության անաղարտ պատկերները միահյուսվում են հազարամյա պատմության և մշակույթի հետ։ Այս փոքրիկ, բայց հզոր երկիրը դարերի ընթացքում պահպանել է իր ինքնությունը, լեզուն և կրոնը՝ դառնալով կամուրջ անցյալի ու ներկայի, արևմուտքի ու արևելքի միջև։",
    description_para3:
      "Հայաստանը Արարատն է և Արագածը, Նոյյան տապանն է և Հայոց Մայր Տաճարը։",
    description_para4:
      "Այստեղ լեռները խոսում են, քամին՝ նվագում, գետերը՝ երգում, իսկ հազարամյա քարերը լռելյայն հիշում են։ Սարերի հովը, անտառների կախարդանքը և լճերի խաղաղությունը գերում են յուրաքանչյուր այցելուի։",
    description_para5:
      "Հայաստանը Լոռվա լռությունն է, Տավուշի թավիշը, Սևանի երկինքը, Ծաղկաձորի շունչը, Ջերմուկի հմայքը, Գյումրիի հոգին, Սյունիքի ոգին և Երևանի կենսունակ խինդը։",
    description_para6:
      "Հայաստանը պարզապես ուղղություն չէ․ այն զգացողություն է։",
    description_para7:
      "Երկիր, որտեղ հյուրընկալությունն ապրելակերպ է, որտեղ օտարը դառնում է բարեկամ, իսկ ճանապարհորդը՝ հարազատ։",
    description_menu_name_capital: "Անվանում / Մայրաքաղաքը",
    description_menu_state_data: "ՀՀ պետական տվյալներ",
    description_menu_identity: "Հայկական ինքնություն",
    description_menu_economy: "Տնտեսություն",
    description_mountains_call: "Լեռները կանչում են Հայաստան աշխարհ",
    description_square_location: "Գտնվելու վայրը",
    description_square_location_value: "Կենտրոն, Երևան, Հայաստան",
    description_square_built_years: "Կառուցման տարիները",
    description_square_built_years_value: "1926–1977 թթ.",
    description_square_current_significance: "Ներկայիս նշանակություն",
    description_square_current_significance_value:
      "Քաղաքային և պետական միջոցառումների հարթակ, տուրիստական կենտրոն",
    description_square_emotional_impact: "Էմոցիոնալ ազդեցություն",
    description_square_emotional_impact_value:
      "Վառ գույներ, լուսային պայծառություն, հնչող երաժշտություն թաքնված ջրերում",
    description_state_data_title: "2. ՀՀ Պետական տվյալներ",
    description_square_building_gov: "ՀՀ կառավարության շենք (Government House)",
    description_square_building_history:
      "Հայաստանի պատմության թանգարանը և Ազգային պատկերասրահը",
    description_square_building_post: "Կենտրոնական փոստ",
    description_square_building_hotel: "Մարիոթ Արմենիա հյուրանոց",
    description_square_building_ministries:
      "Արտաքին գործերի և Էներգետիկայի նախարարություններ",
    description_square_building_fountain:
      "Երգող շատրվաններ՝ գետնի տակ տեղադրված լուսա-ձայնային համակարգով, որը գարնանային և ամառային երեկոներին առաջարկում է երաժշտության ու լույսի շքեղ համադրություն:",
    description_square_location_title: "Հրապարակը տուրիստի համար",
    description_name_origin_para_title:
      "Ինչպես է առաջացել «Հայաստան» անվանումը",
    description_name_origin_para:
      "Հայաստանն իր անվան ու պատմության խորությամբ գրավում է այցելուներին առաջին իսկ պահից։ Այս հնագույն երկրի անվան ծագման շուրջ շրջանառվում են մի քանի հետաքրքիր վարկածներ։",
    description_name_hist1:
      "Ուրարտական ժամանակներից (մ.թ.ա. 9-րդ դար) հայերը բնակվում են այս տարածքում։",
    description_name_hist3:
      "Մեկ այլ տարբերակ ենթադրում է, որ անունը կապ ունի մ.թ.ա. 2-րդ հազարամյակի Հայասա պետության անվան հետ։",
    description_name_hist4:
      "Հայաստանի մասին հիշատակումներ կան մ.թ.ա. 6-5-րդ դարերի հույն պատմիչներ Հեկատեոս Միլեթացու և Քսենոփոնի աշխատություններում։",
    description_armenia_name_title: "Ինչպես է առաջացել «Արմենիա» անվանումը",
    description_armenia_para1:
      "Օտար գրականության մեջ Հայաստանը հաճախ հայտնի է որպես Արմենիա։ Այս անվան շուրջ ևս կան մի քանի վարկածներ։",
    description_hist_li1:
      "Ըստ Մովսես Խորենացու՝ Արամ անունով հայկական հերոսը (Հայկ նահապետի հետնորդ) տարածաշրջանում այնպիսի համբավ է ձեռք բերել, որ օտարները երկիրը կոչել են հենց նրա անունով։",
    description_hist_li2:
      "Ըստ մեկ այլ տեսակետի՝ «Արմենիա» անվանումը գալիս է հին հույների առասպելական կերպարից՝ Արմենիոսից, ով եկել է Թեսալիայից և բնակվել Հայկական լեռնաշխարհում։",
    description_hist_li3:
      "Հին պարսկական աղբյուրներում հանդիպում է Արմինա անունը՝ հիշատակված Դարեհ Մեծի Բեհիսթունյան արձանագրություններում (մ.թ.ա. 6-րդ դար)։",
    description_hist_li4:
      "Հին հունարեն Ἀρμενία կամ Ἀρμένιος եզրույթներն առաջին անգամ կիրառվել են մ.թ.ա. 6-5-րդ դարերի պատմիչ Հեկատեոս Միլեթացու աշխատություններում, իսկ մ.թ.ա. 401 թ.-ին Քսենոփոնը իր «Անաբասիս» գործում նկարագրել է անցումը Հայկական լեռնաշխարհով՝ ներկայացնելով նաև հայերի հյուրընկալ բնույթը։",
    description_hist_li5:
      "Armenia տարբերակն առավել տարածվեց հույների և հռոմեացիների շրջանում՝ սփռվելով ամբողջ աշխարհում։",
    description_name_origin_para:
      "Название и богатая история Армении привлекают посетителей с первого взгляда. Существует несколько интересных версий происхождения названия этой древней страны.",
    description_name_origin_para:
      "Հայաստանն իր անվան ու պատմության խորությամբ գրավում է այցելուներին առաջին իսկ պահից։ Այս հնագույն երկրի անվան ծագման շուրջ շրջանառվում են մի քանի հետաքրքիր վարկածներ։",
    description_name_hist2:
      "Մեկ այլ վարկածով ենթադրվում է, որ այս անունը կապ ունի Հայկական լեռնաշխարհի տարածքում մ.թ.ա. 15-րդ դարից առ մ.թ.ա 13-րդ դար /մ.թ.ա. 2-րդ հազարամյակ/ հայտնի Հայասա պետական կազմավորման անվան հետ, որը հիշատակվում է խեթական արձանագրություններում:",
    description_yerevan_para:
      "Երևանը՝ Հայաստանի մայրաքաղաքը, հանդիսանում է երկրի ամենախոշոր քաղաքը։ Այն հիմնադրվել է մ.թ.ա. 782 թվականին՝ Արգիշտի Ա-ի կողմից՝ որպես Էրեբունի բերդաքաղաք։ Երևանի անվանումը ծնվել է հենց ուրարտական Էրեբունի ամրոցի անունից, որտեղից էլ սկիզբ է առել քաղաքը։ Երևանը համարվում է աշխարհի ամենահին շարունակաբար բնակեցված քաղաքներից մեկը՝ ավելի քան 2800 տարվա պատմությամբ։ Այսօր քաղաքը զբոսաշրջիկին դիմավորում է ժամանակակից կյանքի ու հինավուրց պատմության յուրահատուկ խառնուրդով՝ փողոցային արվեստ, ջերմ հյուրընկալություն և աշխույժ մշակութային միջավայր։",
    description_yerevan_location:
      "Գտնվելու վայրը — Արարատյան դաշտ, Հրազդան գետի վրա",
    description_yerevan_population: "Բնակչությունը — մոտ 1.3 միլիոն",
    description_yerevan_area: "Տարածքը — մոտ 300 քառ. կմ",
    description_yerevan_modern:
      "Երևանի ժամանակակից տեսքը ձևավորվել է խորհրդային տարիներին՝ ճարտարապետ Ալեքսանդր Թամանյանի գլխավոր հատակագծով (1924 թ.)։ Նրա նախագծած Հանրապետության հրապարակը համարվում է քաղաքի սիրտը։",
    description_yerevan_hraparak_title:
      "Հանրապետության հրապարակը՝ Երևանի խորհրդանիշ",
    description_yerevan_hraparak_sub:
      "Հրապարակը կառուցվել է 1924 թ.-ին՝ Ալ. Թամանյանի գլխավորությամբ, որպես քաղաքային գլխավոր հրապարակ։ Այն բաղկացած է երկու հատվածից՝",
    description_yerevan_hraparak_item1:
      "Օվալաձև, զարդարված արժեքավոր խորաքանդակներ",
    description_yerevan_hraparak_item2:
      "Տրապեցաձև, որտեղ տեղադրված են հայտնի «Երգող շատրվանները»",
    description_square_building_title:
      "Բոլոր շենքերը կառուցված են վարդագույն և դեղին տուֆից՝ զարդարված հայկական ավանդական զարդանախշերով։",
    description_square_building_sub: "Հրապարակի շենքերի համալիրը կազմում են՝",
    description_drosh: "Պետական դրոշ",
    description_drosh_sub:
      "«Հայաստանի Հանրապետության պետական դրոշի մասին» օրենքն ընդունվել է Գերագույն Խորհրդի կողմից 1990 թ. օգոստոսի 24-ին:2005թ. նոյեմբերի 27-ի ՀՀ Սահմանադրության բարեփոխումներից հետո, 2006 թվականի հունիսի 15-ին ընդունվել է «ՀՀ դրոշի մասին» նոր օրենքը։Հայաստանի պետական դրոշը եռագույն է՝ վերևից ներքև կարմիր, կապույտ, ծիրանագույն հորիզոնական հավասար շերտերով։",
    description_flag_red: "Կարմիր",
    description_flag_blue: "Կապույտ",
    description_flag_orange: "Ծիրանագույն",
    description_flag_red_desc:
      "Կարմիրը խորհրդանշում է՝ Հայկական բարձրավանդակը, հայ ժողովրդի մշտական պայքարը հարատևման, քրիստոնեական հավատքի, հայրենիքի, Հայաստանի անկախության և ազատության համար։",
    description_flag_blue_desc:
      "Կապույտը՝ հայ ժողովրդի ապրելու կամքը խաղաղ երկնքի ներքո։",
    description_flag_orange_desc:
      "Ծիրանագույնը (նարնջագույն) շերտը՝ հայ ժողովրդի ստեղծագործ ոգին, արարչական տաղանդն ու աշխատասիրությունը։",
    description_flag_ratio:
      "Հարաբերակցությունը՝ 1:2 (լայնություն/երկարություն)",
    description_flag_poem_line1: "Արյունից ծորած երիզ մի կարմիր,",
    description_flag_poem_line2: "Երկնքից պոկված կտոր մի կապույտ,",
    description_flag_poem_line3: "Հասուն հասկերի շող ծիրանագույն",
    description_flag_poem_line4: "Եվ դարերի հավատի դրոշ Եռագույն",
    description_flag_poem_author: "/բանաստեղծ՝ Անդրանիկ Ծառուկյան/",
    description_zinanshan_title: "Պետական զինանշան",
    description_zinanshan_sub:
      "Հայաստանի Հանրապետության զինանշանը ստեղծվել է 1918–20 թթ.,վերականգնվել՝ 1992-ին, հեղինակներն էին՝ ճարտարապետ, Ռուսաստանի գեղարվեստի ակադեմիայի ակադեմիկոս՝ Ալեքսանդր Թամանյանը և գեղանկարիչ՝ Հակոբ Կոջոյանը: Զինանշանի կենտրոնում՝ վահանի վրա պատկերված է Արարատ լեռը՝ Նոյան տապանով, շրջապատված պատմական Հայաստանի 4 թագավորությունների զինանշաններով՝",
    description_zinanshan_item1: "Բագրատունիների /վերևից ձախ/",
    description_zinanshan_item2: "Արշակունիների/ վերևից աջ/",
    description_zinanshan_item3: "Արտաշիսյանների/ներքևից ձախ/",
    description_zinanshan_item4: "Ռուբինյանների / ներքևից աջ/",
    description_zinanshan_sub1:
      "Վահանը պահում են արծիվը (ձախից) և առյուծը (աջից), իսկ վահանի ներքևում պատկերված են սուր, ճյուղ, հասկերի խուրձ, շղթա և ժապավեն:",
    description_orhnerg_title: "Պետական օրհներգ — «Մեր հայրենիք»",
    description_orhnerg_sub1: "Բառերը՝ Միքայել Նալբանդյանի",
    description_orhnerg_sub2: "Երաժշտությունը՝ Բարսեղ Կանաչյանի",
    description_orhnerg_sub3:
      "Օրհներգը հնչում է պետական արարողությունների, մարզական մրցումների, զորահանդեսների և պետական խորհրդանիշների բարձրացման ժամանակ։ Հեռարձակվում է ամեն օր՝ 6:00 և 24:00, ինչպես նաև Ամանորի գիշերը։",
    description_orhnerg_sub4:
      "Պետական օրհներգը Հայաստանի ազգային ինքնության կարևոր խորհրդանիշ է։",
    description_mijazgayin_title:
      "ՀՀ անդամակցությունը միջազգային կազմակերպություններին",
    description_mijazgayin_sub1:
      "1991թ․ դեկտեմբերի 21 – Մասնակցություն ԱՊՀ հիմնադիր համաժողովին (Ալմա-Աթա)",
    description_mijazgayin_sub2: "1992թ․ հունվարի 30 – Անդամակցություն ԵԱՀԿ-ին",
    description_mijazgayin_sub3:
      "1992թ․ մայիսի 15 – Հավաքական անվտանգության պայմանագրի (ՀԱՊԿ) ստորագրում",
    description_mijazgayin_sub4: "1992թ․ մարտի 2 – Անդամակցություն ՄԱԿ-ին",
    description_mijazgayin_sub5:
      "1992թ․ մայիսի 28 – Անդամակցություն Արժույթի միջազգային հիմնադրամին (ԱՄՀ)",
    description_mijazgayin_sub6:
      "1992թ․ հունիսի 25 – Սևծովյան տնտեսական համագործակցության կազմակերպության անդամություն",
    description_mijazgayin_sub7:
      "2001թ․ հունվարի 25 – Անդամակցություն Եվրոպայի խորհրդին (ԵԽ)",
    description_mijazgayin_sub8:
      "2003թ․ փետրվարի 5 – Միացում Առևտրի համաշխարհային կազմակերպությանը (ԱՀԿ)",
    description_mijazgayin_sub9:
      "2012թ․ հոկտեմբերի 13 – Ֆրանկոֆոնիայի միջազգային կազմակերպության լիիրավ անդամություն",
    description_mijazgayin_sub10:
      "2014թ․ հոկտեմբերի 10 – ԵԱՏՄ-ին միանալու պայմանագրի ստորագրում",
    description_mijazgayin_sub11:
      "2015թ․ հունվարի 2 – Եվրասիական տնտեսական միության (ԵԱՏՄ) լիիրավ անդամություն",
    description_mijazgayin_sub12:
      "2017թ․ նոյեմբերի 24 – ՀՀ և ԵՄ միջև Համապարփակ և ընդլայնված գործընկերության համաձայնագրի (CEPA) ստորագրում",
    description_erkir_title: "Հայաստան՝ բաց, անվտանգ և հյուրընկալ երկիր",
    description_erkir_sub1:
      "Հայաստանի պետական կարգավիճակը, խորհրդանիշները և միջազգային կապերը ձևավորում են անվտանգ, բաց և համագործակցային միջավայր՝ զբոսաշրջիկի համար։ Ճանապարհորդները կարող են զգալ երկրի հին քաղաքակրթության հպարտությունը, իսկ միջազգային պայմանագրերը ապահովում են",
    description_erkir_sub2: "վիզայի պարզեցված ընթացակարգեր",
    description_erkir_sub3: "ֆինանսական և իրավական կայունություն",
    description_erkir_sub4: "միջազգային կապերի հասանելիություն",
    // Identity
    identity_title: "3. Հայկական ինքնություն",
    identity_population: "Բնակչություն",
    identity_ethnic: "Էթնիկ կազմ / ծագումնաբանություն",
    identity_language: "Լեզու",
    identity_religion: "Կրոն",
    identity_culture: "Մշակույթ և ավանդույթներ",
    identity_cuisine: "Հայկական խոհանոց",
    identity_holiday: "Տոներ և հիշատակի օրեր",
    // Holidays
    holiday_independence_short: "Անկախության օր – սեպտեմբերի 21",
    holiday_constitution_short: "Սահմանադրության օր – հուլիսի 5",
    holiday_genocide_memorial_short:
      "Հայոց Ցեղասպանության հիշատակի օր – ապրիլի 24",
    holiday_newyear_short: "Նոր տարի և Սուրբ Ծնունդ – հունվարի 1–6",
    description_bnakchutyun_title: "Բնակչություն",
    description_bnakchutyun_sub1:
      "Հայաստանի բնակչությունը կազմում է մոտ 3 միլիոն մարդ, որից՝",
    description_bnakchutyun_sub2: "Քաղաքային բնակչություն – 1 901 400 մարդ",
    description_bnakchutyun_sub3:
      "Երևանում բնակվում է շուրջ 1 075 800 մարդ (ՀՀ բնակչության ≈37%) 2022թ. տվյալներով, ըստ բնակչության թվի՝ առաջատարը Երևանն է, որը կենտրոնացնում է երկրի վարչական, տնտեսական, մշակութային և զբոսաշրջային կյանքը։ Մարզերում բնակչության թիվը զգալիորեն տարբեր է՝ Կոտայք՝ մոտ",
    // Food
    food_lavash: "Լավաշ",
    food_zhengyalov_hats: "Ժենգյալով հաց",
    food_harisa: "Հարիսա",
    food_tolma: "Տոլմա, պասուց տոլմա",
    food_tonir_khorovats: "Թոնրի խորոված",
    food_khash: "Խաշ",
    food_misc: "Սպաս, Չորաթան, Մածնաբրդոշ և այլն։",
    description_hishatak_title: "Պետական տոներ և հիշատակի օրեր",
    description_hishatak_title1: "Տոնական օրեր",
    description_hishatak_item1: "Դեկտեմբերի 31 – հունվարի 2 – 3 Ամանորյա տոներ",
    description_hishatak_item2: "Հունվարի 6 – Սուրբ Ծնունդ",
    description_hishatak_item3: "Հունվարի 28 – Հայոց բանակի օր",
    description_hishatak_item4: "Մարտի 8 – Կանանց միջազգային օր",
    description_hishatak_item5: "Մայիսի 9 – Հաղթանակի օր",
    description_hishatak_item6: "Մայիսի 28 – Առաջին Հանրապետության օր",
    description_hishatak_item7: "Սեպտեմբերի 21 – Անկախության օր",
    description_hishatak_item8: "Հոկտեմբերի 2-րդ շաբաթ – Երևանի օր",
    description_hishatak_title2: "Հիշատակի օրեր",
    description_hishatak_item9:
      "Ապրիլի 24 – Հայոց ցեղասպանության զոհերի հիշատակի օր",
    description_hishatak_item10: "Դեկտեմբերի 7 – Երկրաշարժի զոհերի հիշատակի օր",
    description_hishatak_item11: "Հունվարի 7 – Մեռելոց",
    description_hishatak_item12:
      "Փետրվարի 28 – Սումգայիթի հայ բնակչության ջարդերի հիշատակի օր",
    description_hishatak_title3: "Տոնական և հիշատակի օրեր",
    descTable1_sub1: "Տոնական օրեր",
    descTable1_sub2: "Ամսաթիվ",
    descTable1_sub3: "Ամանորյա տոներ",
    descTable1_sub4: "Դեկտեմբերի 31 - հունվարի 2 – 3",
    descTable1_sub5: "Սուրբ Ծնունդ և Հայտնություն",
    descTable1_sub6: "Հունվարի 6",
    descTable1_sub7: "Հայոց Բանակի օր",
    descTable1_sub8: "Հունվարի 28",
    descTable1_sub9: "Կանանց միջազգային օր",
    descTable1_sub10: "Մարտի 8",
    descTable1_sub11: "Մայրության և գեղեցկության օր",
    descTable1_sub12: "Ապրիլի 7",
    descTable1_sub13: "Աշխատանքի և աշխատավորների միջազգային օր",
    descTable1_sub14: "Մայիսի 1",
    descTable1_sub15: "Հաղթանակի օր",
    descTable1_sub16: "Մայիսի 9",
    descTable1_sub17: "Հայաստանի Առաջին Հանրապետության օր",
    descTable1_sub18: "Մայիսի 28",
    descTable1_sub19: "Երեխաների իրավունքների պաշտպանության օր",
    descTable1_sub20: "Հունիսի 1",
    descTable1_sub21: "Սահմանադրության օր",
    descTable1_sub22: "Հուլիսի 5",
    descTable1_sub23: "Անկախության օր",
    descTable1_sub24: "Սեպտեմբերի 21",
    descTable1_sub25: "«Երևանի օր»",
    descTable1_sub26: "Հոկտեմբերի 2-րդ շաբաթ օրը",
    descTable1_bottomsub: "Կարմիրով նշված են աշխատանքային օրերը։",
    description_hishatak_or_title: "Հիշատակի օրեր",
    description_hishatak_or_sub1: "Հիշատակի օր",
    description_hishatak_or_sub2: "Ամսաթիվ",
    description_hishatak_or_sub3: "Հայոց ցեղասպանության զոհերի հիշատակի օր",
    description_hishatak_or_sub4: "Ապրիլի 24",
    description_hishatak_or_sub5: "Երկրաշարժի զոհերի հիշատակի օր",
    description_hishatak_or_sub6: "Դեկտեմբերի 7",
    description_hishatak_or_sub7: "Մեռելոց հիշատակի օր",
    description_hishatak_or_sub8: "Հունվարի 7",
    description_hishatak_or_sub9: "Սումգայիթի հայ բնակչության ջարդերի օր",
    description_hishatak_or_sub10: "Փետրվարի 28",
    description_hishatak_or_sub11: "Կապույտով նշված են աշխատանքային օրերը։",
    description_tntesutyun_title: "4. Տնտեսություն",
    description_tntesutyun_sub:
      "Հայաստանը ինդուստրիալ-ագրարային երկիր է՝ հարուստ բնական պաշարներով։ Տնտեսությունն ավանդաբար բաժանվում է երկու հիմնական ոլորտի նյութական արտադրություն և ոչ նյութական կամ ծառայությունների ոլորտ։",
    description_tntesutyun_item1:
      "Ճյուղեր – արդյունաբերություն,գյուղատնտեսություն, տեղեկատվական տեխնոլոգիաներ, տուրիզմ",
    description_tntesutyun_item2:
      "Արտահանման հիմնական ապրանքներ – պղինձ,մոլիբդեն, ալկոհոլային խմիչքներ (գինի, կոնյակ), գյուղմթերք",
    description_tntesutyun_item3:
      "Տնտեսական մարտահրավերներ – շրջափակում,սահմանային անվտանգություն, աշխատուժի արտահոսք",
    description_tntesutyun_title1: "Տնտեսության հիմնական ճյուղերը",
    description_tntesutyun_item4: "Արդյունաբերություն",
    description_tntesutyun_item5: "Գյուղատնտեսություն",
    description_tntesutyun_item6: "Առևտուր",
    description_tntesutyun_item7: "Տուրիզմ",
    description_tntesutyun_item8: "Տեղեկատվական տեխնոլոգիաներ (ՏՏ)",
    description_tntesutyun_title2: "Նյութական արտադրության ոլորտ",
    description_tntesutyun_title3: "Արդյունաբերություն",
    description_tntesutyun_sub1: "Արդյունաբերության առանցքային ճյուղերն են՝",
    description_tntesutyun_item9:
      "Հանքարդյունաբերություն – Պղինձ (Քաջարան, Ագարակ), մոլիբդեն, ոսկի (Սոտք), թանկարժեք քարեր։ Խոշոր ձեռնարկություն՝ Զանգեզուրի պղնձամոլիբդենային կոմբինատ։",
    description_tntesutyun_item10:
      "Շինանյութերի արտադրություն – Տուֆ, բազալտ, գրանիտ, պեմզա, օբսիդիան և այլն։",
    description_tntesutyun_item11:
      "Թեթև արդյունաբերություն – Տեքստիլ, կարի, տրիկոտաժ, կոշիկ, գորգագործություն («Մեգերյան կարպետ», «Թուֆենկյան»)։",
    description_tntesutyun_item12:
      "Սննդի արդյունաբերություն – Պահածոներ, գինի, կոնյակ, հանքային ջրերի շշալցում։",
    description_tntesutyun_title4: "Արտահանման հիմնական ապրանքներ",
    description_tntesutyun_item13: "Պղինձ, մոլիբդեն, ոսկի, շինանյութեր",
    description_tntesutyun_item14: "Ալկոհոլային խմիչքներ",
    description_tntesutyun_item15: "Գյուղմթերք (մրգեր, բանջարեղեն, մեղր)",
    description_tntesutyun_item16: "Հանքային ջրեր",
    description_tntesutyun_item17: "Տեքստիլ և գորգեր",
    description_gyuxatntesutyun_title: "Գյուղատնտեսություն",
    description_gyuxatntesutyun_sub: "Հիմնական ուղղություններ․",
    description_gyuxatntesutyun_item1:
      "Հացահատիկային մշակաբույսեր՝ ցորեն, գարի, աշորա",
    description_gyuxatntesutyun_item2:
      "Բանջարաբուծություն՝ լոլիկ, վարունգ, սմբուկ,կարտոֆիլ, բողկ, պղպեղ սպանախ, կաղամբ, բրոկոլի",
    description_gyuxatntesutyun_item3:
      "Պտղաբուծություն՝ ծիրան, նուռ, դեղձ, սալոր, խաղող, բալ (Արարատյան դաշտ)",
    description_gyuxatntesutyun_item4:
      "Ֆերմերական տնտեսություններ՝ փոքր և միջին ֆերմերների զարգացում",
    description_anasnapahutyun_title: "Անասնապահություն և մեղվաբուծություն",
    description_anasnapahutyun_item1:
      "Տավարաբուծություն, ոչխարաբուծություն, խոզաբուծություն, թռչնաբուծություն",
    description_anasnapahutyun_item2:
      "Մեղվաբուծություն՝ հնագույն ավանդույթներով (Քսենոֆոնի կողմից հիշատակված)",
    description_anasnapahutyun_title1: "Ոչ նյութական արտադրության ոլորտ",
    description_anasnapahutyun_sub: "Առևտուր՝",
    description_anasnapahutyun_item3: "Մանրածախ և մեծածախ առևտուր",
    description_anasnapahutyun_item4:
      "Սուպերմարկետներ, մոլեր, շուկաներ, մասնագիտացված խանութներ",
    description_anasnapahutyun_item5:
      "Զարգացող էլեկտրոնային առևտուր (e-commerce)",
    description_anasnapahutyun_title2: "Ծառայություններ",
    description_turizm1: "ՏՈՒՐԻԶՄ",
    description_turizm2:
      "Տուրիզմը Հայաստանի տնտեսության ամենաարագ զարգացող ճյուղերից է։ Զարգացվում են մի շարք ուղղություններ՝",
    description_turizm3: "Բնական և արկածային տուրիզմ",
    description_turizm4: "Մշակութային և պատմական",
    description_turizm5: "Գինու և գաստրոնոմիական",
    description_turizm6: "Էկո և բժշկական տուրիզմ",
    description_turizm7:
      "Տարեցտարի աճում է զբոսաշրջիկների թիվը։ Զբոսաշրջային ծառայությունների զարգացումը խթանում է հյուրանոցային, տրանսպորտային և ենթակառուցվածքային ոլորտները։ Առկա են՝",
    description_turizm8: "Ներգնա և ներքին տուրիզմի փաթեթներ",
    description_turizm9: "Գիդերի և թարգմանչական ծառայություններ",
    description_turizm10: "Հյուրանոցներ, հյուրատներ, զբոսաշրջային կենտրոններ",
    description_turizm11: "Տրանսպորտ և լոգիստիկա",
    description_turizm12:
      "Տրանսպորտն ու լոգիստիկան ապահովում են ոչ միայն բնակչության, այլև զբոսաշրջիկների շարժունակությունն ու առևտրի հոսքը։ Հայաստանում զարգացած են՝",
    description_turizm13:
      "Ճանապարհային հաղորդակցություն (միջմարզային և քաղաքային)",
    description_turizm14:
      "Օդային փոխադրումներ (Երևան և Գյումրի միջազգային օդանավակայաններ)",
    description_turizm15: "Երկաթուղային կապ՝ ներառյալ բեռնափոխադրումներ",
    description_turizm16:
      "Տուրիստական փոխադրումներ և տեխնոլոգիական հավելվածներ՝ GG, Yandex Go, Utaxi",
    description_turizm17:
      "Մեքենաների վարձույթ, ուղևորափոխադրումներ, ավտոբուսային ծառայություններ",
    description_turizm18:
      "Տրանսպորտի ոլորտը նաև սերտորեն կապված է նաև միջազգային լոգիստիկայի հետ՝ ապահովելով բեռնափոխադրումներ, լոգիստիկ կենտրոնների գործունեություն և նորարարական լուծումների կիրառություն։",
    description_turizm19: "Տեղեկատվական տեխնոլոգիաներ (ՏՏ ոլորտ)",
    description_turizm20: "Ծրագրավորում, ԱԲ, ինովացիոն լուծումներ",
    description_turizm21: "Արագ զարգացող ճյուղ՝ արտաքին շուկաներով",
    description_turizm22: "Ֆինանսներ",
    description_turizm23:
      "Տեղական և միջազգային բանկեր, ապահովագրություն, վարկային ծառայություններ",
    description_turizm24: "Իրավաբանական և խորհրդատվական ծառայություններ",
    description_turizm25:
      "Օրենսդրական աջակցություն, բիզնես խորհրդատվություն, աջակցում բիզնեսին և անհատներին օրենքի և կառավարման ոլորտում։",
    description_turizm26: "Հասարակական սնունդ",
    description_turizm27:
      "Ռեստորաններ, սրճարաններ, սննդի ցանցեր՝ տեղական և միջազգային",
    description_turizm28: "Առողջապահություն",
    description_turizm29:
      "Բժշկական կենտրոններ, պոլիկլինիկաներ, դեղատներ և բժշկական ծառայություններ։",
    description_turizm30: "Գիտություն",
    description_turizm31: "Մաթեմատիկա, բժշկություն, աստղագիտություն",
    description_turizm32: "Բյուրականի աստղադիտարան, Ֆիզիկայի ինստիտուտ",
    description_turizm33: "Կրթություն և մշակույթ",
    description_turizm34:
      "Դպրոցներ, համալսարաններ, մշակութային հաստատություններ",
    description_turizm35: "ՀՀ ՀՆԱ-ի կառուցվածքը ըստ ոլորտների",
    description_turizm36: "Ոլորտ",
    description_turizm37: "Տոկոս (մոտ.)",
    description_turizm38: "Բացատրություն",
    description_turizm39: "Առևտուր և ծառայություններ",
    description_turizm40: "61%",
    description_turizm41: "Առևտուր, ՏՏ, տուրիզմ, ֆինանսներ, առողջապահություն",
    description_turizm42: "Արդյունաբերություն",
    description_turizm43: "52%",
    description_turizm44: "Հանքարդյունաբերություն, վերամշակում, շինարարություն",
    description_turizm45: "Գյուղատնտեսություն",
    description_turizm46: "65%",
    description_turizm47: "Գյուղմթերք, անասնապահություն, հողագործություն",
    description_turizm48:
      "Ծառայությունների առանձնացված ուղղություններ (ներառված են 61%-ի մեջ)",
    description_turizm49: "Ոլորտ",
    description_turizm50: "Կշիռ (մոտ.)",
    description_turizm51: "Նշում",
    description_turizm52: "ՏՏ",
    description_turizm53: "~15%",
    description_turizm54: "Արագ աճող, արտահանման մեծ պոտենցիալով",
    description_turizm55: "Տուրիզմ",
    description_turizm56: "~10%",
    description_turizm57: "Ներգնա զբոսաշրջություն, տնտեսական խթան",
    description_turizm58: "Առողջապահություն",
    description_turizm59: "Խառը՝ պետական և մասնավոր",
    description_turizm60: "Ֆինանսներ և բանկեր",
    description_turizm61: "Ներառված են ծառայությունների կազմում",
    description_turizm62: "Տնտեսական մարտահրավերներ",
    description_turizm63: "Արտագաղթ և աշխատուժի պակաս",
    description_turizm64: "Կախվածություն ՌԴ տնտեսությունից",
    description_turizm65: "Տրանսպորտային շրջափակում",
    description_turizm66:
      "Տնտեսության կենտրոնացվածություն՝ հանքարդյունաբերության և ՏՏ ոլորտներում",
    description_turizm67: "Դիվերսիֆիկացիայի պակաս",
    // Index page / common blocks
    general_head_title: "Գլխավոր",
    intro_title: "Լեռները կանչում են Հայաստան աշխարհ...",
    about_sub1: "ԲՆՈՒԹԱԳԻՐ",
    about_block1_title: "Տվյալներ",
    about_block1_sub:
      "ՀՀ տարածքը՝ ~29 743 կմ² (աշխարհում 138‑րդ տեղը):Այն կազմում է երկրագնդի ցամաքի 0,02 %-ը, Ասիա աշխարհամասի տարածքի մոտ 0,7 %-ը։",
    about_block1_btn: "Ավելին",
    about_block1_img_num: "29743",
    about_block1_img_unit: "քառ. կմ",
    about_block2_img_unit: "ջերմաստիճան",
    about_block2_title: "Կլիմա",
    about_block2_sub:
      "Հայաստանը, լինելով լեռնային երկիր, ունի բացառիկ կլիմայական բազմազանություն։ Այստեղ հանդիպում են գրեթե բոլոր կլիմայական գոտիները՝ մերձարևադարձայինից մինչև ալպիական։",
    about_block2_btn: "Ավելին",
    about_block3_title: "Ինչպե՞ս հասնել",
    about_block3_sub:
      "Հայաստան կարելի է հասնել տրանսպորտի գրեթե բոլոր տեսակներով, բացառությամբ ջրային։",
    about_block3_btn: "Ավելին",
    about_block3_img_unit: "ուղղությունը",
    about_sub2: "ՆԿԱՐԱԳԻՐ",
    about_block4_img_title: "Հայաստան",
    about_block4_img_sub: "Երևան",
    about_block4_sub:
      "Հայաստանն իր անվան ու պատմության խորությամբ գրավում է այցելուներին առաջին իսկ պահից։ Այս հնագույն երկրի անվան ծագման շուրջ շրջանառվում են մի քանի հետաքրքիր վարկածներ։",
    about_block4_btn: "Ավելին",
    info_btn: "Ավելին",
    info_tel: "Հեռախոսային տեղեկատու",
    info_mobile: "Բջջային օպերատորներ",
    info_post: "Փոստային ծառայություն",
    info_transport: "Տրանսպորտ",
    info_currency: "Արժույթ / Բանկեր",
    tourism_title_line1: "ՏՈՒՐԻԶՄ",
    tourism_title_line2: "Բացահայտեք Հայաստանը մեզ հետ",
    tourism_sub_places: "ՏԵՍԱՐԺԱՆ",
    tourism_sub_places2: "ՎԱՅՐԵՐ",
    tourism_sub_types: "ՏՈՒՐԻԶՄԻ",
    tourism_sub_types2: "ՏԵՍԱԿՆԵՐԸ",
    tourism_desc:
      "Հայաստանը պարզապես ևս մի երկիր չէ քարտեզի վրա։ Այն մի վայր է, որտեղ յուրահատուկ աշխարհագրությունն ու պատմական փորձառությունները միահյուսվում են՝ ստեղծելով ճամփորդության բացառիկ հնարավորություն։",
    tourism_btn: "Ավելին",
    marzer_title: "ՀՀ վարչատարածքային բաժանումը",
    marzer_sub1:
      "Այժմյան Հայաստանի Հանրապետությունը կազմված է 11 միավորներից՝ 10 վարչական մարզեր և մայրաքաղաք Երևան, որը ևս ունի վարչական մարզի կարգավիճակ:",
    marzer_sub2:
      "Մակերեսով ամենամեծ մարզը Գեղարքունիքն է, ամենափոքրը՝ Արմավիրը: Բնակչության թվով առաջինը Երևանն է, երկրորդը՝ Լոռին, վերջինը՝ Վայոց Ձորը:",
    marzer_list1: "Արագածոտնի մարզ - ք.Աշտարակ",
    marzer_list2: "Արարատի մարզ - ք.Արարատ",
    marzer_list3: "Արմավիրի մարզ – ք. Արմավիր",
    marzer_list4: "Գեղարքունիկի մարզ - ք.Գավառ",
    marzer_list5: "Լոռու մարզ – ք.Վանաձոր",
    marzer_list6: "Կոտաըքի մարզ – ք.Հրազդան",
    marzer_list7: "Շիրակի մարզ – ք.Գյումրի",
    marzer_list8: "Սյունիքի մարզ – ք.Կապան",
    marzer_list9: "Վայոց Ձորի մարզ - ք.Եղեգնաձոր",
    marzer_list10: "Տավուշի մարզ - ք.Իջևան",
    marzer_list11: "Մայրաքաղաք Երևան",
    marzer_slider1: "Արագածոտն",
    marzer_slider2: "Արարատ",
    marzer_slider3: "Արմավիր",
    marzer_slider4: "Գեղարքունիք",
    marzer_slider5: "Լոռի",
    marzer_slider6: "Կոտայք",
    marzer_slider7: "Վայոց ձոր",
    marzer_slider8: "Շիրակ",
    marzer_slider9: "Տավուշ",
    marzer_slider10: "Սյունիք",
    marzer_slider11: "Երևան",
    footer_title: "24/7 հասանելիություն",
    footer_sub: "Կապ",
    footer_sub_span: "մեզ հետ",
    footer_copy: "…………. © 2004 - 2026 Բոլոր իրավունքները պաշտպանված են:",
    // Get (How to arrive) page
    get_page_title: "Ինչպես հասնել Հայաստան",
    get_transport_subtitle: "Տրանսպորտ / Մուտքի տեղեկատվություն",
    get_intro:
      "Հայաստանը հասանելի է հիմնական տրանսպորտային միջոցներով՝ օդային, երկաթուղային և ավտոմոբիլային: Ջրային մուտք չկա, սակայն զարգացած ցամաքային կապերը հնարավորություն են տալիս հեշտությամբ այցելել երկիր:",
    get_li1: "Օդային տրանսպորտ",
    get_li2: "Տրանսպորտ դեպի քաղաք",
    get_li3: "Երկաթուղի",
    get_li4: "Կապ և հասցեներ",
    get_air_title: "Օդային տրանսպորտ",
    get_air_p1:
      "«Զվարթնոց» միջազգային օդանավակայան և «Շիրակ» օդանավակայան, որ գործում է Գյումրիում։ Զվարթնոցը՝ Հայաստանի օդային դարպասը, ՀՀ գլխավոր օդանավակայանն է՝ տեղակայված Երևանի կենտրոնից 12 կմ հեռավորության վրա։ Օդանավակայանը սպասարկում է ուղիղ չվերթներ դեպի 50+ քաղաքներ՝ Եվրոպայից, Ասիայից և Մերձավոր Արևելքից՝ համագործակցելով ավելի քան 30 ավիաընկերության և 50+ ուղղության հետ (Մոսկվա, Փարիզ, Վիեննա, Դուբայ, Ստամբուլ և այլն)։",
    get_air_p2:
      "Օդանավակայանն առաջարկում է ուղիղ չվերթներ աշխարհի ավելի քան 50 քաղաքներից՝ Լոնդոն, Փարիզ, Վիեննա, Մոսկվա, Դուբայ, Թեհրան, Ստամբուլ և այլն։ Գործում են նաև բյուջետային չվերթներ եվրոպական ուղղություններով՝ Վարշավա, Միլան, Բարսելոնա, Էյնդհովեն և այլն։",
    get_airlines:
      "Ավիաընկերություններ՝ Aeroflot, Air France, Austrian Airlines, Fly Arna, Armenia Airways և այլն։ Հայաստանի ազգային փոխադրողներն են՝ Fly Arna և Air Armenia, որոնք իրականացնում են ուղևորափոխադրում և բեռնափոխադրում դեպի ԱՊՀ և Եվրոպա:",
    get_airlines_label: "Աвиакомпании",
    get_services_title: "Ծառայություններ և հարմարություններ",
    get_srv1: "Duty-free խանութներ, սրճարաններ, ռեստորաններ",
    get_srv2: "Արժանահավատ Wi-Fi, հարմարավետ սպասասրահներ",
    get_srv3:
      "Zvartnots հավելված՝ թռիչքների real-time հետևման, վիզայի, ավտոկայանատեղիի և տոմսերի վերաբերյալ տեղեկությամբ",
    get_srv4:
      "Visa ստանալու հնարավորություն օդանավակայանում՝ ժամանելուն պես (մինչև 21 օր՝ 3,000 դրամ)",
    get_srv5:
      "Հատուկ VIP ծառայություններ՝ բիզնես ուղևորների և պատվավոր հյուրերի համար",
    get_transfer_title: "Օդանավակայանից տեղափոխում դեպի մայրաքաղաք Երևան",
    get_minibus: "Էքսպրես միկրոավտոբուս",
    get_mb1: "Գիծ՝ № 201",
    get_mb2:
      "Ուղղություն՝ Զվարթնոց – Երևանի կենտրոն (Երիտասարդական կայարան, Հանրապետության հրապարակ)",
    get_mb3: "Արժեք՝ 300 դրամ",
    get_mb4: "Հաճախականություն՝ մոտավորապես 30 րոպե մեկ անգամ",
    get_mb5: "Աշխատանքային ժամեր՝ 07:00 - 22:00",
    get_mb6: "Կարող եք օգտվել հավելվածներից՝ GG, Yandex Go, Utaxi",
    get_mb7: "Ժամանակ՝ մոտ 20–30 րոպե, կախված երթևեկից",
    get_taxi: "Տաքսի",
    get_taxi_price: "Գին՝ 2,000 – 4,000 դրամ (կախված երթուղուց)",
    get_car_rent: "Ավտոմեքենայի վարձույթ",
    get_car1: "Մատչելի է օդանավակայանի ժամանման սրահում",
    get_car2: "Պահանջվում է վարորդական վկայական",
    get_parking:
      "Կայանատեղի՝ մինչև 600 ավտոմեքենա, 500 դրամ/ժամ, առաջին 10 րոպեն՝ անվճար",
    get_tip:
      "Հուշում՝ Տաքսի ծառայություններից օգտվելիս խորհուրդ է տրվում նախապես պատվիրել հավելվածով՝ գինը պարզ տեսնելու և խարդախություններից խուսափելու համար։",
    get_contact_title: "Կոնտակտ",
    get_contact1: "Օդանավակայանի կենտրոն՝ +374 10 493000, www.zvartnots.aero",
    get_contact2: "Կարճ համար՝ 1-87",
    get_contact3: "mfa.am/visa – վիզաների վերաբերյալ",
    get_contact4: "Տոմսերի որոնում և պատվերում՝ www.tickets.am",
    get_visa_title:
      "Վիզա կարելի է ստանալ տեղում, Զվարթնոցում, դիմում լրացնելով։",
    get_visa1: "21 օր — 3,000 դրամ",
    get_visa2: "120 օր — 15,000 դրամ",
    get_visa3: "Մինչև 18 տարեկաններին՝ անվճար",
    get_app:
      "Ներբեռնեք Zvartnots հավելվածը՝ թռիչքների մասին տեղեկատվություն ստանալու և տոմսեր պատվիրելու համար",
    get_rail_title: "Երկաթուղային տրանսպորտ",
    get_rail_p1:
      "Հայաստանում գործում է Հարավկովկասյան երկաթուղին, որն ապահովում է ուղևորափոխադրումներ դեպի Վրաստան։Գործում է շուրջ 725 կմ էլեկտրիֆիկացված գիծ։ Հիմնական կայարաններն են՝ Երևան, Գյումրի և Վանաձոր։ Ակտիվ միջազգային երթուղին՝",
    get_rail_route: "Այրում – Սադահլո (Վրաստան)",
    get_station_title: "Երևանի երկաթուղային կայարան (Սասունցի Դավիթ)",
    get_station_p1:
      "Երևանի գլխավոր երկաթուղային կայարանը, որը կրում է էպիկական հերոսի՝ Սասունցի Դավթի անունը, գտնվում է Տիգրան Մեծի պողոտայում։ Արձանը՝ Դավիթը՝ ձիու վրա, սուրը ձեռքին պահած, կանգնած է կայարանի դիմաց՝ իբրև համազգային տոկունության և ոգեշնչման խորհրդանիշ։Երևանի Սասունցի Դավիթ երկաթուղային կայարանը սպասարկում է ուղևորափոխադրումներ՝ դեպի Վրաստան և երկրի ներսում:",
    get_station_services: "Երևանի կայարանում գործող ծառայություններ.",
    get_st1: "Միջազգային և մերձքաղաքային սրահներ",
    get_st2: "VIP սենյակներ և հանգստի սենյակներ",
    get_st3: "Բանկոմատ, Wi-Fi, սուրճի ապարատ",
    get_st4: "Տեղեկատու աշխատակիցներ, զբոսաշրջային տեղեկատվական կետ",
    get_st5: "Տոմսերի վաճառք՝ դեպի Ռուսաստանի տարբեր քաղաքներ (АСУ «Экспресс»)",
    get_symbol: "Խորհրդանշան՝ Սասունցի Դավթի հեծյալ արձան",
    get_museum:
      "Թանգարան՝ Հայաստանի երկաթուղու պատմությանը նվիրված, անվճար մուտքով",
    get_lines: "Գծերը՝ դեպի Վրաստան, ներքին ուղևորափոխադրումներ",
    get_to_georgia: "Երևանից դեպի Վրաստան՝ երկաթուղային կապով",
    get_geo1: "Ուղևորությունները սկսվում են Երևանի Սասունցի Դավիթ կայարանից",
    get_geo2: "Գնացքները շարժվում են դեպի Թբիլիսի, գիշերային երթևեկով",
    get_geo3: "Մատչելի ու հարմար տարբերակ ճանապարհորդության համար",
    get_travel_slogan: "Ճամփորդե՛ք Սասունցի Դավթի ուղիով",
    get_addr: "Հասցե՝ Երևան, Տիգրան Մեծի պողոտա 80",
    get_info_num: "Տեղեկատու՝ 1-84 / +374 60 46 32 84",
    get_hours: "Բաց է՝ 24/7, տեղեկատուն՝ ամեն օր 07:30–19:30",
    get_ticket_office: "Տոմսարկղ՝ բաց է ամեն օր",

    // climate.html
    hayastan_climate_head_title: "Կլիմա",
    climate_label: "ԲՆՈՒԹԱԳԻՐ",
    climate_page_title: "Կլիմա",
    climate_intro:
      "Հայաստանը, լինելով լեռնային երկիր, ունի բացառիկ կլիմայական բազմազանություն։ Այստեղ հանդիպում են գրեթե բոլոր կլիմայական գոտիները՝ մերձարևադարձայինից մինչև ալպիական։",
    climate_zones_title: "Կլիմայական գոտիներ՝ ըստ բարձրության",
    climate_col1: "Կլիմայի տեսակը",
    climate_col2: "Բարձրությունը ծովի մակերևույթից",
    climate_row1_type: "Չոր մերձարևադարձային",
    climate_row1_alt: "Մինչև 900 մ",
    climate_row2_type: "Չոր ցամաքային",
    climate_row2_alt: "Մինչև 1300 մ",
    climate_row3_type: "Չափավոր տաք չորային",
    climate_row3_alt: "1200 – 1700 մ",
    climate_row4_type: "Բարեխառն",
    climate_row4_alt: "Մինչև 2000 մ",
    climate_row5_type: "Լեռնային ցուրտ",
    climate_row5_alt: "Մինչև 3500 մ",
    climate_row6_type: "Բարձրլեռնային",
    climate_row6_alt: "Ավելի քան 3500մ",
    climate_temp_title: "Ջերմաստիճան",
    climate_temp_summer: "Ամառը՝ շոգ ու արևոտ (+30°–+35°C)",
    climate_temp_winter: "Ձմեռը՝ կարճ, բայց ցուրտ (-15°–-20°C)",
    climate_temp_sunny: "Տարեկան միջին արևոտ օրերի քանակը՝ մոտ 270",
    climate_temp_hottest: "Ամենաշոգ շրջանը՝ Արարատյան դաշտ, երբեմն մինչև +42°C",
    climate_precip_title: "Տեղումներ",
    climate_precip1: "Տարեկան տեղումների միջին քանակը՝ ~ 640 մմ",
    climate_precip2: "Անհավասարաչափ տեղումներ ՝ 250–850 մմ՝ կախված տարածքից",
    climate_precip3: "Առավել խոնավ վայրը՝ Հանքավանի սարեր (մինչև 850 մմ)",
    climate_precip4: "Ամենաչորը՝ Մեղրու գետահովիտ (~250 մմ)",
    climate_precip5: "Որոշ վայրերում ձյուն գրեթե չի լինում",
    climate_wind_title: "Քամիներ",
    climate_wind1: "Երևանում՝ լեռնահովտային քամիներ՝ կեսօրից հետո",
    climate_wind2: "«Մանթաշի քամի»՝ Արագածի շրջաններից",
    climate_wind3: "Մրրիկներ՝ մինչև 40 մ/վրկ ուժգնությամբ ՝ լեռնանցքներում",
    climate_wind4: "Լեռնային քամիներ՝ Գյումրիում, Եղնախաղում, Շիրակի լեռներում",
    climate_features_title: "Կլիմայական առանձնահատկություններ",
    climate_feat1: "1–2 ժամում հնարավոր է կլիմայի կտրուկ փոփոխություն",
    climate_feat2:
      "Հյուսիս-արևմտք–հարավ-արևելք ձգվող լեռները պաշտպանում են հյուսիսային քամիներից",
    climate_feat3:
      "Սև և Կասպից ծովերից եկող խոնավությունը սահմանափակ է՝ պայմանավորելով չոր կլիմա",
    climate_feat4:
      "Արարատյան դաշտը ավելի շատ ենթարկվում է Իրանական բարձրավանդակի ազդեցությանը:",
    climate_irrig_title: "Տեղումներ և ոռոգում",
    climate_irrig_text:
      "Ցածրադիր շրջաններում տեղումները քիչ են, ուստի գյուղատնտեսության համար կիրառվում է արհեստական ոռոգում։ Հայաստանը դեռ հնագույն ժամանակներից ունեցել է ջրանցքների զարգացած համակարգ։",

    //hayastan/info.html
    hayastan_info1: "Հատուկ ծառայություններ",
    hayastan_info2: "Երկաթուղային տեղեկատու — 184",
    hayastan_info3: "Եղանակի տեսություն — 186",
    hayastan_info4: "Օդանավակայանի տեղեկատու — 187",
    hayastan_info5: "Զանգեր պատվերով — 107",
    hayastan_info6: "«Team Telecom» տեղեկատու — 109",
    hayastan_info7: "Ճշգրիտ ժամանակ — 110",
    hayastan_info8: "«Սփյուռ» տեղեկատու — 113",
    hayastan_info9: "«Հայաստան» տեղեկատու — 87 78",
    hayastan_info10: "«Արեգ» տեղեկատու — 55 11 11, 51 45 14",
    hayastan_info11: "«Նատալի Ֆարմ» — 58 08 82",
    hayastan_info12: "«5+» դեղատներ — 27 20 40",
    hayastan_info13: "Դեղորայքային խորհրդատու — 09000 0033",
    hayastan_info14: "«Փյունիկ» միություն — 56 07 07",
    hayastan_info15: "ԹԵԺ ԳԻԾ",
    hayastan_info16: "Սոցիալական հարցեր — 114",
    hayastan_info17: "Պետական պահպանություն (ՊՊԳՎ) — 170",
    hayastan_info18: "Ճանապարհային ոստիկանություն — 177",
    hayastan_info19: "Մարդու իրավունքների պաշտպան — 116",
    hayastan_info20: "Կառավարություն — 52 70 00",
    hayastan_info21: "Երևանի քաղաքապետարան — 51 41 52",
    hayastan_info22: "Ճանապարհների վիճակ — 56 25 33",
    hayastan_info23: "Անձնագրային և վիզաների վարչություն — 37-02-64",
    hayastan_info24: "Կանանց պաշտպանություն — 0800 808 50",
    hayastan_info25: "Երեխաների պաշտպանություն — 0800 61111",
    hayastan_info26: "ՁԻԱՀ-ի ազգային կենտրոն — 61 07 30",
    hayastan_info27: "Հակաթրաֆիքինգ — 0800 505 58",
    hayastan_info28: "Ընդդեմ ընտանեկան բռնության — 0800 808 50",
    hayastan_info29: "Այլ ծառայություններ",
    hayastan_info30: "Բ/Կ Էրեբունի — 47 11 00",
    hayastan_info31: "Միքս Դենտ — 56 94 90",
    hayastan_info32: "Վարսավիրանոց — 53 11 81",
    hayastan_info33: "Տաքսի ծառայություն — 84 44",
    hayastan_info34: "Ավտոմեքենայի վարձույթ — 091 37 60 60",
    hayastan_info35: "Լողավազան — 58 88 88",
    hayastan_info36: "Ծաղիկների առաքում — 52 52 70",
    hayastan_info37: "Սննդի առաքում — 22 20 00",
    hayastan_info38: "Հյուրանոցի ամրագրում — 52 00 06",
    hayastan_info39: "Անհրաժեշտ հեռախոսահամարներ",
    hayastan_info40: "Կենտրոնական ավտոկայան — 56 53 70",
    hayastan_info41: "Հյուսիսային ավտոկայան — 62 16 70",
    hayastan_info42: "Կենտրոնական բանկ — 58 00 52",
    hayastan_info43: "Ինֆո. Սպասարկման կենտրոն — 09000 0909",
    hayastan_info44: "«Հայփոստ» տեղեկատու — 51 45 14",
    hayastan_info45: "Պետական ռեգիստր — 20 14 35",
    hayastan_info46: "Պետական կադաստր — 060 47 42 05 060 47 41 22",
    hayastan_info47: "ՀՀ վճռաբեկ դատարան — 51 17 51",
    hayastan_info48: "ՀՀ հանրային պաշտպան — 60 07 14",
    hayastan_info49: "Նոտար — 52 82 11",
    hayastan_info50: "Հեռահաղորդակցություն",
    hayastan_info51: "Ֆիքսված կապ",
    hayastan_info52: "Հայաստանի միջազգային կոդն է՝ +374",
    hayastan_info53:
      "Հայաստանից արտերկիր զանգելու ձևաչափը՝ 00 + երկրի կոդ + քաղաքի կոդ + հեռախոսահամար",
    hayastan_info54: "Երևանի քաղաքային կոդը՝ 010։",
    hayastan_info55:
      "Երևանում քաղաքային համարը բջջայինից հավաքելու համար նախ անհրաժեշտ է հավաքել 010, ապա՝ տվյալ համարը։",
    hayastan_info56: "Բջջային կապ",
    hayastan_info57:
      "Հայաստանի տարածքում բջջային կապն ու շարժական ինտերնետը մատուցվում են երեք օպերատորների կողմից՝",
    hayastan_info58: "Բջջային օպերատորներ",
    hayastan_info59: "Օպերատորներ",
    hayastan_info60: "Կոդեր",
    hayastan_info61: "VivaCell-MTS",
    hayastan_info62: "77, 93, 94, 98",
    hayastan_info63: "Team Telecom",
    hayastan_info64: "33, 43, 91, 96, 99",
    hayastan_info65: "Ucom",
    hayastan_info66: "41, 44, 55, 95",
    hayastan_info67:
      "SIM քարտեր կարելի է ձեռք բերել Զվարթնոց օդանավակայանում,օպերատորների սպասարկման կենտրոններում կամ խոշոր խանութներից՝ անձնագրի պատճենով։ Բոլոր քարտերն ապահովում են 3G կապ և բարձր արագության ինտերնետ։",
    hayastan_info68: "Team Telecom Armenia",
    hayastan_info69: "Հեռ. 100, 109, (010) 28 41 50, (010) 28 90 31",
    hayastan_info70: "Կոդեր՝ 043, 091, 096, 099, 033",
    hayastan_info71: "Կայք՝ www.telecomarmenia.am",
    hayastan_info72: "Միջազգային զանգեր՝ *88* 00 + երկրի կոդ + հեռախոսահամար",
    hayastan_info73: "www.telecomarmenia.am",
    hayastan_info74: "Սպասարկման կենտրոն՝ Երևան, Ամիրյան փողոց",
    hayastan_info75: "VivaCell-MTS",
    hayastan_info76: "Հեռ. 111, (010) 56 87 77, (093) 29 71 11",
    hayastan_info77: "Կոդեր՝ 077, 093, 094, 098, 033",
    hayastan_info78: "Կայք՝ www.vivacell.am",
    hayastan_info79: "Միջազգային զանգեր՝ *77* 00 + երկրի կոդ + հեռախոսահամար",
    hayastan_info80:
      "Ծառայությունների կառավարման կոդ՝ *130# և սեղմել զանգի կոճակը՝ հետևելով հրահանգներին  www.vivacell.am",
    hayastan_info81:
      "Վիվա Սել - Կենտրոնական գրասենյակ Հասցե՝ Երևանի, Մաշտոցի պողոտա 10, Հեռախոս՝ +374 77 000 000 (օրինակ) Աշխատանքային ժամեր՝ Երկուշաբթի-Ուրբաթ՝ 09:00–18:00",
    hayastan_info82: "Ucom",
    hayastan_info83: "Հեռ. 555, (055) 00 05 55",
    hayastan_info84: "Կոդեր՝ 055, 095, 041, 044",
    hayastan_info85: "Կայք՝ www.ucom.am",
    hayastan_info86:
      "Միջազգային զանգեր՝ 00 + երկրի կոդ + հեռախոսահամար (առանց լրացուցիչ կոդերի)",
    hayastan_info87:
      "Քարտերի ձեռքբերում՝ սպասարկման սրահներում,Հայփոստում, խանութներում",
    hayastan_info88:
      "Կանխավճարային քարտեր վաճառվում են Ucom սպասարկման սրահներում, Հայփոստի մասնաճյուղերում, Երևանի City սուպերմարկետներում, Mobile Centre խանութներում և այլ վայրերում։",
    hayastan_info89:
      "Ucom-ն առաջարկում է միջազգային րոպեների փաթեթներ՝ ԱՄՆ, Կանադա,Սիրիա և եվրոպական այլ երկրներ զանգելու համար մատչելի սակագներով։",
    hayastan_info90: "www.ucom.am",
    hayastan_info91:
      "Գրասենյակներ՝ Հյուսիսային պողոտա (Երևան),Արաբկիրի սպասարկման կենտրոն և այլն",
    hayastan_info92: "Փոստային ծառայություն",
    hayastan_info93:
      "Հայփոստ ՓԲԸ-ն Հայաստանի ազգային փոստային օպերատորն է, որն առաջարկում է փոստային, ֆինանսական և մանրածախ ծառայություններ։Այս ծառայությունները մատուցվում են ավելի քան 900 փոստային բաժանմունքների միջոցով, որոնք գործում են ՀՀ բոլոր քաղաքներում և գյուղական համայնքներում։",
    hayastan_info94: "Ընդհանուր տեղեկություն",
    hayastan_info95:
      "2006թ․ Հայփոստի կառավարումը ստանձնել է «Հայփոստ Թրասթ Մենեջմենթ» ընկերությունը։",
    hayastan_info96:
      "2007թ․ գործարկվել են վերանորոգված և տեխնիկապես վերազինված մասնաճյուղեր։",
    hayastan_info97:
      "2021թ․ սկսվել է վերաբրենդավորման և վերանորոգման գործընթացը Երևանում։",
    hayastan_info98: "Նորարարություններ",
    hayastan_info99: "Էլեկտրոնային հերթերի համակարգ",
    hayastan_info100: "Earlyone օնլայն հերթագրման ծառայություն",
    hayastan_info101: "Wi-Fi հասանելիություն",
    hayastan_info102: "Բջջային հեռախոսների և աքսեսուարների վաճառք",
    hayastan_info103: "Հանդերձարան՝ առցանց պատվերների փորձարկման համար",
    hayastan_info104: "YES ծառայություն (Yerevan Express Service)",
    hayastan_info105: "Առաքումներ Երևանում՝ սկսած 200 դրամից",
    hayastan_info106: "Տնից ընդունում և տուն առաքում",
    hayastan_info107: "Shipex ծառայություն",
    hayastan_info108: "Առաքանիների ստացում Shipex-ի միջոցով",
    hayastan_info109:
      "Ծառայությունն անվճար է՝ ՀՀ գրեթե բոլոր մասնաճյուղերում (բացառությամբ Երևան, Գյումրի, Վանաձոր)",
    hayastan_info110: "Ծառայություններ",
    hayastan_info111: "Փոստային՝ նամակներ, ծանրոցներ, միջազգային փոստ",
    hayastan_info112:
      "Վճարային՝ կենսաթոշակներ, կոմունալ վճարներ,տուգանքներ, փոխանցումներ",
    hayastan_info113: "Մանրածախ վաճառք՝ առաջին անհրաժեշտության ապրանքներ",
    hayastan_info114:
      "«Սպրինտ» առաքման ծառայություն (ներհանրապետական, մինչև 2կգ)",
    hayastan_info115: "100գր – 290 դրամ",
    hayastan_info116: "101-250գր – 370 դրամ",
    hayastan_info117: "251-500գր – 530 դրամ",
    hayastan_info118: "501-1000գր – 760 դրամ",
    hayastan_info119: "1001-2000գր – 1,010 դրամ",
    hayastan_info120: "Մասնաճյուղերի ցանց",
    hayastan_info121:
      "Հայփոստն ունի ավելի քան 900 մասնաճյուղ՝ ՀՀ ողջ տարածքում։Նոր բեռնափոխադրող մեքենաները բարելավում են առաքման արագությունն ու հասանելիությունը՝ հատկապես հեռավոր բնակավայրերում։",
    hayastan_info122: "Հիմնական գրասենյակներ",
    hayastan_info123:
      "Գլխավոր փոստատուն՝ Հանրապետության հրապարակում, Կառավարության շենքի դիմաց",
    hayastan_info124: "Թիվ 0042 մասնաճյուղ՝ Զվարթնոց օդանավակայանում, 24/7",
    hayastan_info125: "Տեղեկատու ծառայություն",
    hayastan_info126: "010 514 514",
    hayastan_info127: "Երկուշաբթի – Ուրբաթ՝ 09:00 – 19:00",
    hayastan_info128: "Շաբաթ՝ 09:00 – 18:00",
    hayastan_info129: "Կիրակի՝ փակ",
    hayastan_info130: "Առանց ընդմիջման",
    hayastan_info131: "Երկուշաբթի – Ուրբաթ՝ 09:00 – 19:00",
    hayastan_info132: "Տրանսպորտ",
    hayastan_info133: "Երկաթուղային տրանսպորտ",
    hayastan_info134: "Օդային տրանսպորտ",
    hayastan_info135: "Քաղաքային տրանսպորտ",
    hayastan_info136: "Ճոպանուղի",
    hayastan_info137: "Երկաթուղային տրանսպորտ",
    hayastan_info138: "Ընդհանուր տեղեկություն",
    hayastan_info139:
      "Հայաստանի Հանրապետության երկաթուղային տրանսպորտի հնագույն և խոշորագույն կենտրոնը Գյումրիի երկաթուղային հանգույցն է,հիմնված 1897 թվականին։ Առաջին գնացքը՝ Թիֆլիսից Ալեքսանդրապոլ (այժմ՝ Գյումրի), ժամանել է 1899 թվականի փետրվարի 7-ին՝ անցնելով 180 կմ ճանապարհ։",
    hayastan_info140:
      "Որպես ծովի ելք չունեցող և ծովի մակերևույթից միջինում 1800 մ բարձրությամբ տեղակայված երկիր՝ Հայաստանը երկաթուղային կապի կարիք ունի հատկապես տնտեսական ու ռազմավարական առումով։",
    hayastan_info141:
      "2008թ. հունիսի 1-ից «Հարավկովկասյան երկաթուղի» ՓԲԸ-ն, որը հանդիսանում է Ռուսական երկաթուղու դուստր ձեռնարկությունը, իրականացնում է Հայաստանի երկաթուղային համակարգի կառավարումը։Ներկայումս երկաթուղային ցանցի ընդհանուր երկարությունը կազմում է շուրջ 725 կմ, ներառում է 73 կայարան,որոնցից ակտիվ են 69-ը։ Գործում են երեք լոկոմոտիվային և երկու վագոնային դեպոներ, իրականացվում է ուղևորափոխադրություն և բեռնափոխադրություն։",
    hayastan_info142:
      "Միջպետական հաղորդակցության 4 երկաթուղային անցումներից ներկայումս գործում է միայն Այրում–Սադախլո հատվածը՝ Վրաստանի հետ։ Մյուս երեք ուղղությունները՝ Ախուրյան–Դողուքափը (Թուրքիա), Երասխ–Վելիդաղը (Ադրբեջան) և Իջևան–Ջաֆարլի (Ադրբեջան), փակ են։",
    hayastan_info143: "Կայարաններ",
    hayastan_info144: "«Երևան» կայարան",
    hayastan_info145:
      "Երևանի երկաթուղային կայարանը հիմնադրվել է 1956 թ., գտնվում է Սասունցի Դավիթ հրապարակում։ Նրան կից գործում է նաև մետրոպոլիտենի «Սասունցի Դավիթ» կայարանը, ինչպես նաև լոկոմոտիվային ու վագոնային դեպոներ։ Օրական միջինում սպասարկվում է շուրջ 1000 ուղևոր, իսկ ամառային սեզոնին՝ մինչև 2000։",
    hayastan_info146:
      "Կայարանը գործում է շուրջօրյա, ունի հարմարավետ սպասասրահներ՝ VIP սենյակով, Wi-Fi, բանկոմատով, սուրճի սարքով, հյուրանոցային ամրագրման, ծաղիկների պատվերի և զբոսաշրջային տեղեկատվության ծառայություններով։ Այստեղ գործում է նաև երկաթուղու պատմության թանգարան։",
    hayastan_info147: "Հասցե՝ Երևան, Տիգրան Մեծի պող. 86",
    hayastan_info148: "Տոմսարկղ՝ (+374 60) 46 32 84",
    hayastan_info149: "Սերվիս կենտրոն՝ (+374 60) 46 32 83",
    hayastan_info150: "Տնօրինություն՝ 060 46 34 32",
    hayastan_info151: "Չվերթներ",
    hayastan_info152: "Երևան–Թբիլիսի–Երևան",
    hayastan_info153:
      "Երևան–Բաթումի–Երևան՝ «Արմենիա» ֆիրմային գնացքով (սեզոնային)",
    hayastan_info154:
      "Երևան–Գյումրի–Երևան՝ ժամանակակից, արագընթաց էլեկտրագնացքով",
    hayastan_info155:
      "Ժամանակակից արագընթաց գնացքները նպաստում են մարզերի ակտիվացմանը։ Այս գնացքները հարմարեցված են սահմանափակ ֆիզիկական հնարավորություններ ունեցող ուղևորների համար և ապահովված են օդափոխման, հակահրդեհային և անվտանգության համակարգերով։",
    hayastan_info156: "Այլ կայարաններ",
    hayastan_info157: "Վանաձորի կայարան",
    hayastan_info158:
      "Երկրի երրորդ խոշոր կայարանը։ Գտնվում է Գյումրի–Այրում էլեկտրիֆիկացված գծի վրա։ Այստեղ կանգ են առնում բոլոր միջազգային չվերթները։",
    hayastan_info159: "Հասցե՝ Վանաձոր, Մոսկովյան փող. 7",
    hayastan_info160: "Գյումրիի երկաթուղային հանգույց",
    hayastan_info161:
      "Հնագույն և ամենախոշոր հանգույցն է Հայաստանում։ Գործում են դեպոներ, գծի և կապի տեղամասեր։ Ունի արագընթաց ուղևորատար գծեր դեպի Երևան, Վանաձոր, Բաթումի։",
    hayastan_info162: "Հասցե՝ Գյումրի, Կայարանամերձ հրապարակի 1 շենք",
    hayastan_info163: "Հրազդան կայարան",
    hayastan_info164:
      "Սեզոնային երթուղի՝ Հրազդան – Ալմաստ (Երևան) – Շորժա (Սևան)՝ հարմարեցված ամառային հանգստյան սեզոնին։",
    hayastan_info165: "Երասխ կայարան",
    hayastan_info166:
      "Վերջին կայարանը ՀՀ տարածքում։ Կայանը փակուղային է՝ ադրբեջանական հատվածը ապամոնտաժվել է 1989-ից հետո։ Գործում է միայն Երասխ–Երևան էլեկտրագնացքը։",
    hayastan_info167: "Ալավերդի – Սանահին կայարաններ",
    hayastan_info168:
      "Անցնում են միջազգային երթուղիներ (օր. Թբիլիսի–Երևան), սակայն կայարանները հիմնականում կանգ չեն լինում։ Սանահինի կայարանը բացվել է դեռևս 1899-ին։",
    hayastan_info169: "Օդային տրանսպորտ",
    hayastan_info170:
      "Հայաստանում գործում են երկու հիմնական օդանավակայաններ՝ «Զվարթնոց» միջազգային օդանավակայանը՝ Երևանի մերձակայքում և «Շիրակ» օդանավակայանը՝ Գյումրիում։ Երկուսն էլ կարևոր դեր ունեն Հայաստանի արտաքին հաղորդակցության և զբոսաշրջային հոսքերի սպասարկման գործում։",
    hayastan_info171: "Զվարթնոց միջազգային օդանավակայան",
    hayastan_info172:
      "«Զվարթնոց» օդանավակայանը գտնվում է մայրաքաղաք Երևանից 12 կմ հեռավորության վրա։ Այն հանդիսանում է Հայաստանի գլխավոր օդային դարպասը՝ սպասարկելով հազարավոր միջազգային չվերթներ։ Վերջին տարիներին օդանավակայանը ենթարկվել է արդիականացման՝ ապահովելով ժամանակակից սարքավորումներով հագեցած, հարմարավետ և անվտանգ միջավայր։",
    hayastan_info173:
      "Օդանավակայանը համագործակցում է ավելի քան 30 միջազգային ավիաընկերությունների հետ՝ իրականացնելով թռիչքներ դեպի աշխարհի ավելի քան 50 քաղաքներ, այդ թվում՝ Մոսկվա, Փարիզ, Վիեննա, Պրահա, Հռոմ, Լոնդոն, Դուբայ, Թեհրան, Ստամբուլ և այլուր։",
    hayastan_info174: "Հասցե՝ Երևան, Զվարթնոց",
    hayastan_info175: "contacts@aia-zvartnots.aero",
    hayastan_info176: "www.zvartnots.aero",
    hayastan_info177:
      "Կա նաև բջջային հավելված՝ Android և iOS համակարգերի համար։",
    hayastan_info178: "Սպասարկման պայմաններ",
    hayastan_info179: "Շուրջօրյա աշխատանքային ռեժիմ",
    hayastan_info180:
      "Համալրված սպասասրահներ՝ Wi-Fi, ռեստորաններ, duty-free խանութներ",
    hayastan_info181:
      "Առանձին սպասարկում սահմանափակ շարժունակությամբ անձանց,ծերերի, հղի կանանց և դիվանագիտական անձանց համարԱ",
    hayastan_info182: "Տրանսպորտային հասանելիություն",
    hayastan_info183:
      "Տաքսի ծառայություն՝ շուրջօրյա, 15-20 րոպեում դեպի Երևան, 1500–2000 դրամ",
    hayastan_info184:
      "N201 էքսպրես միկրոավտոբուս՝ 07:00–22:30,մեկ ժամ պարբերականությամբ, 300 դրամ",
    hayastan_info185:
      "Հասարակական տրանսպորտ՝ երթուղիներ 107 և 108, 40-60 րոպեում",
    hayastan_info186: "Կայանատեղի",
    hayastan_info187: "Մինչև 600 մեքենայի կայանման հնարավորություն",
    hayastan_info188: "Առաջին 10 րոպեն՝ անվճար",
    hayastan_info189: "Ժամային վարձ՝ 500 դրամ, օրական՝ 2000 դրամ",
    hayastan_info190: "Մուտքի արտոնագրեր (վիզա)",
    hayastan_info191: "Վճարվում է միայն ՀՀ դրամով",
    hayastan_info192: "Մինչև 600 մեքենայի կայանման հնարավորություն",
    hayastan_info193: "Առաջին 10 րոպեն՝ անվճար",
    hayastan_info194: "Ժամային վարձ՝ 500 դրամ, օրական՝ 2000 դրամ",
    hayastan_info195: "VIP ծառայություններ",
    hayastan_info196:
      "Հնարավոր է օգտվել նաև վճարովի VIP սրահից, որն առաջարկում է.",
    hayastan_info197: "Առանձին գրանցում, սահմանային և մաքսային հսկողություն",
    hayastan_info198: "Ուղեբեռի առանձին սպասարկում",
    hayastan_info199: "Անսահմանափակ թեյ, սուրճ, ալկոհոլային խմիչքներ",
    hayastan_info200:
      "Փակ տարածքում սպասարկում, տեղափոխում դեպի ինքնաթիռ Mercedes Viano/Vito-ով",
    hayastan_info201: "Վճարովի փաթեթներ՝ 30.000–75.000 դրամ",
    hayastan_info202: "Շիրակ օդանավակայան (Գյումրի)",
    hayastan_info203:
      "Գյումրիի «Շիրակ» օդանավակայանը՝ համարվում էՀայաստանի երկրորդ միջազգային օդանավակայանը։ Գտնվում է Գյումրիից 5 կմ, իսկ Երևանից՝ 120 կմ հեռավորության վրա։ Գործում է 1961 թվականից, իսկ 2007-ին վերազինվել է՝ համապատասխանեցված միջազգային չափանիշներին։ Տարածքում տեղադրված են նոր լուսազդանշանային համակարգեր, թռիչքուղու ասֆալտապատում և տեխնիկական սարքավորումներ։",
    hayastan_info204: "Շիրակի մարզ, Գյումրի",
    hayastan_info205: "Թռիչքուղու երկարություն՝ 3220 մ, լայնություն՝ 45 մ",
    hayastan_info206:
      "Ստացել է ԻԿԱՕ-ի առաջին կարգախմբի օդանավակայանի կարգավիճակ",
    hayastan_info207: "Քաղաքային տրանսպորտ",
    hayastan_info208:
      "Հայաստանում, հատկապես Երևանում, գործում է բազմազան հասարակական տրանսպորտ՝ ներառելով ավտոբուսներ, միկրոավտոբուսներ, տրոլեյբուսներ, մետրո, ինչպես նաև տաքսի ծառայություններ։ Այս համակարգը հասանելի է քաղաքի գրեթե բոլոր շրջաններին և համեմատաբար մատչելի է։",
    hayastan_info209: "Ավտոբուս",
    hayastan_info210:
      "Երևանում գործում են բազմաթիվ ավտոբուսային երթուղիներ, որոնք կապում են քաղաքի ծայրամասերը կենտրոնի հետ։ Ավտոբուսները հիմնականում շարժվում են մայրուղային ուղղություններով։",
    hayastan_info211: "Ուղեվարձ՝ 100 ՀՀ դրամ",
    hayastan_info212:
      "Վճարման համակարգ՝ կանխիկ (հիմնականում), որոշ ավտոբուսներում՝ քարտով",
    hayastan_info213: "Տրոլեյբուս",
    hayastan_info214:
      "Տրոլեյբուսը՝ որպես էկոլոգիապես մաքուր տրանսպորտ, Երևանում գործարկվում է 1949 թվականից։ Խորհրդային տարիներին համակարգը շատ զարգացած էր, սակայն ներկայումս գործում է սահմանափակ՝ 6 երթուղի.",
    hayastan_info215: "Գծեր՝ 1, 2, 4, 9, 10, 15",
    hayastan_info216: "Ուղեվարձ՝ 100 ՀՀ դրամ",
    hayastan_info217: "Միկրոավտոբուս",
    hayastan_info218:
      "12–15 տեղանոց միկրոավտոբուսները շարժվում են քաղաքի գրեթե բոլոր ուղղություններով և հաճախ օգտագործվում են կարճ ու միջին տարածության ճանապարհորդությունների համար։",
    hayastan_info219: "Ուղեվարձ՝ 100 ՀՀ դրամ",
    hayastan_info220: "Տաքսի",
    hayastan_info221:
      "Տաքսի ծառայություններն Երևանում լայնորեն հասանելի են։ Գործում են ինչպես դասական հեռախոսային պատվերներով աշխատող ծառայություններ, այնպես էլ՝ ժամանակակից օնլայն հարթակներ (օր. Yandex Go, GG Taxi, Utaxi):",
    hayastan_info222: "Նվազագույն ուղեվարձ՝ 600 դրամ (ներառում է 4կմ)",
    hayastan_info223: "Հաջորդող յուրաքանչյուր կմ՝ մոտ 100 դրամ",
    hayastan_info224: "Պատվեր՝ հեռախոսով կամ հավելվածով",
    hayastan_info225: "Բոլոր մեքենաները՝ հաշվիչով",
    hayastan_info226: "Մետրո",
    hayastan_info227:
      "Երևանի Կարեն Դեմիրճյանի անվան մետրոպոլիտենը գործում է 1981 թվականից և ներկայումս ունի մեկ գիծ՝ հյուսիսից հարավ ձգվող՝",
    hayastan_info228: "Կայարանների քանակ՝ 10",
    hayastan_info228_1: "Ընդհանուր երկարություն՝ 13.4 կմ",
    hayastan_info229: "Աշխատանքային ժամեր՝ 06:00 – 23:00",
    hayastan_info230: "Ուղեվարձ՝ 100 ՀՀ դրամ",
    hayastan_info231:
      "Մետրոն ունի մաքուր կայարաններ, բարձր անվտանգության համակարգ և հարմարավետություն։",
    hayastan_info232: "Ճոպանուղի",
    hayastan_info233:
      "Ներկայումս Հայաստանի ուղևորատար ճոպանուղիները գործում են մարզերում՝ Տաթևում, Ծաղկաձորում և Ջերմուկում։ Երևանում ճոպանուղի գործել է նախկինում:",
    hayastan_info234: "Տաթևի ճոպանուղի («Տաթևեր»)",
    hayastan_info235: "Գտնվում է Սյունիքի մարզում",
    hayastan_info236:
      "Գրանցվել է Գինեսի գրքում՝ որպես աշխարհի ամենաերկար հետադարձելի ճոպանուղի (12 րոպե)",
    hayastan_info237: "Միացնում է Հալիձոր գյուղը Տաթևի վանական համալիրին",
    hayastan_info238: "Ծաղկաձորի ճոպանուղի",
    hayastan_info239: "Գտնվում է Կոտայքի մարզում՝ Թեղենիս լեռան լանջին",
    hayastan_info240: "Վերազինվել է 2004–2007 թթ.",
    hayastan_info241: "Ունի 5 կայան, շուրջ 30 կմ սահուղիներ",
    hayastan_info242: "Ջերմուկի ճոպանուղի",
    hayastan_info243: "Կառուցվել է 2007 թ.",
    hayastan_info244: "1000 մ երկարությամբ բազկաթոռային ճոպանուղի",
    hayastan_info245: "Ամենաբարձր կետը՝ 2480 մ",
    hayastan_info246: "Ունի 2 սահուղի, վարձույթ, ռեստորան, ավտոկայանատեղի",
    hayastan_info247: "Արժույթ / Բանկեր",
    hayastan_info248: "Արժույթը Հայաստանում",
    hayastan_info249:
      "Հայաստանի ազգային արժույթը դրամն է (AMD)։«Դրամ» բառը առաջացել է հին հունական «դրախմա» (δραχμή) բառից և թարգմանաբար նշանակում է «փող»։ Դրամը շրջանառության մեջ է 1993 թ․ նոյեմբերից՝ փոխարինելով խորհրդային ռուբլին։ Այն ներառում է թղթադրամներ և մետաղադրամներ",
    hayastan_info250: "Մետաղադրամներ",
    hayastan_info251: "10֏ 20֏ 50֏ 100֏ 200֏ 500֏",
    hayastan_info252: "Այս մետաղադրամները հաճախ կոչվում են կոպեկներ։",
    hayastan_info253: "Թղթադրամներ",
    hayastan_info254: "Թղթադրամների անվանական արժեքներն են՝",
    hayastan_info255: "1000֏",
    hayastan_info256: "5000֏",
    hayastan_info257: "10000֏",
    hayastan_info258: "20000֏",
    hayastan_info259: "50000֏",
    hayastan_info260: "100000֏",
    hayastan_info261:
      "Թղթադրամները տպագրվել են միջազգային առաջատար տպագրատներում և զարդարված են հայտնի հայերի դիմանկարներով ու մշակութային հուշարձաններով։",
    hayastan_info262: "Փոխարժեքի օրինակներ (մոտավոր)",
    hayastan_info263: "1 EUR ≈ 411 ֏",
    hayastan_info264: "1 USD ≈ 386 ֏",
    hayastan_info265: "1 RUB ≈ 400 ֏",
    hayastan_info266: "1 GBP ≈ 479 ֏",
    hayastan_info267:
      " Թարմ փոխարժեքները կարող եք տեսնել ՀՀ Կենտրոնական բանկի պաշտոնական կայքում՝ www.cba.am",
    hayastan_info268: "Բանկային համակարգը",
    hayastan_info269:
      "Հայաստանում գործում են 17 առևտրային բանկեր, որոնք վերահսկվում են Կենտրոնական բանկի կողմից։Բանկերը հիմնականում բաց են երկուշաբթիից ուրբաթ՝ 09։00–17։00, իսկ որոշ մասնաճյուղեր՝ նաև շաբաթ օրերին կամ շուրջօրյա։",
    hayastan_info270: "Տարադրամի փոխանակում",
    hayastan_info271:
      "Երևանում կարող եք փոխանակել տարադրամ ինչպես բանկերում, այնպես էլ բազմաթիվ «Exchange» կետերում և բանկոմատների միջոցով։",

    // marz_menu
    marz_menu1: "ԲՆՈՒԹԱԳԻՐ",
    marz_menu2: "Տվյալներ",
    marz_menu3: "Ինչպես հասնել",
    marz_menu4: "Կլիմա",
    marz_menu5: "ՆԿԱՐԱԳԻՐ",
    marz_menu6: "Տվյալներ",
    marz_menu7: "Բնություն",
    marz_menu8: "Տնտեսություն",
    marz_menu9: "Կրթություն",
    marz_menu10: "Մշակույթ",
    marz_menu11: "Տուրիզմ",
    marz_menu12: "Լոգիստիկա",
    marz_menu13: "ԲՆԱԿԱՎԱՅՐԵՐ",
    marz_menu14: "Մարզկենտրոն",
    marz_menu15: "Քաղաքներ",
    marz_menu16: "Գյուղեր",
    marz_menu17: "ՏՈՒՐԻԶՄ",
    marz_menu18: "Տեսարժան վայրեր",
    marz_menu19: "Տուրիզմի տեսակներ",

    // bnashxarh
    bnashxarh1: "Բնաշխարհ",
    bnashxarh2: "Հայաստանի բնաշխարհը",
    bnashxarh3:
      "Հայաստանը գտնվում է Հայկական լեռնաշխարհի հյուսիսարևելյան հատվածում՝ Սև և Կասպից ծովերի միջև։ Հայկական բարձրավանդակի հյուսիս-արևելյան մասը, որի տարածքում կազմավորվել է հայ ժողովուրդը, և որտեղ ընթացել է նրա պատմական կյանքը, աշխարհագրության մեջ հայտնի է «Հայկական լեռնաշխարհ», «Արմենիա» կամ «Հայաստան» անուններով: Պատմական Հայաստանը հաճախ բնորոշել են որպես «Ծովից ծով Հայաստան», քանի որ այն իր հզորության գագաթնակետին տարածվել է Սև ծովից մինչև Կասպից ծովը:",
    bnashxarh4:
      "Սակայն Հայկական լեռնաշխարհի զգալի մասը ներկայումս գտնվում է ՀՀ սահմաններից դուրս։ Դարերի ընթացքում հայ ժողովուրդը կորցրել է իր պատմական հայրենիքի զգալի հատվածները, և դրանց հետ միասյին՝ հայրենի բնաշխարհի եզակի անկյուններ, որոնք դարեր շարունակ եղել են հայկական մշակույթի և պատմության անբաժանելի մասը։ Այսօր Հայաստանի Հանրապետությունը զբաղեցնում է պատմական Հայաստանի մի փոքր հատվածը միայն, պատմության դաժան ընթացքում կորցնելով իր երկրի մեծածավալ արևմտյան հատվածը՝ դրա հետ մեկտեղ զավթարարին թողելով նաև նրա հրաշագեղ բնաշխարհը, այն, ինչը դարեր շարունակ հրապուրել էր նույն այդ թշնամիներին:",
    bnashxarh5:
      "Ճակատագրի հեգնանքով վաղուց մերը չեն Եփրատն ու Տիգրիսը, Հայկական Պար և Հայկական Տավրոս լեռնաշղթաները, Բզնունյաց ծով- Վանան լիճը, Աղթամար կղզին ու Սիփան սարը, Նեմրութն ու Վարագա լեռը, Կիլիկիան և Միջերկրականի ափերը…",
    bnashxarh6: "ու մինչև անգամ …",
    bnashxarh7:
      "Բայց նույնիսկ այս փոքրիկ տարածքում պահպանվել են բնության զարմանահրաշ գանձեր: Բարձրաբերձ լեռներ, գեղառեսիլ կիրճեր, ջրվեժներ, թավ անտառներ, հեքիաթային լճեր և արևոտ բնություն, որոնք միասին կազմում են Հայաստանի բնաշխարհը, որտեղ բնությունն ու պատմությունը միահյուսվում են՝ ստեղծելով բնապատմական բացառիկ միջավայր:",
    bnashxarh8: "Հայկական լեռնաշխարհը",
    bnashxarh9:
      "Հայաստանի տարածքի մեծ մասը զբաղեցնում են լեռներն ու լեռնաշղթաները, բարձրավանդակները, կիրճերը և գետահովիտները, ինչի շնորհիվ Հայաստանը համարվում է աշխարհի առավել լեռնային երկրներից մեկը։",
    bnashxarh10:
      "Հայկական լեռնաշխարհը ձևավորվել է միլիոնավոր տարիների ընթացքում՝ երկրաբանական բարդ գործընթացների և ակտիվ հրաբխային գործունեության ազդեցությամբ։ Այդ պատճառով երկրում հանդիպում են երկրաբանական տարբեր ժամանակաշրջանների ապարներ ու գոյացություններ, իսկ բազմաթիվ լեռնազանգվածներ հրաբխային ծագում ունեն։",
    bnashxarh11: "Հայաստանը հաճախ անվանում են հանգած հրաբուխների երկիր։",
    bnashxarh12:
      "Հայաստանը նաև բարձրադիր լճերի, լեռնային աղբյուրների ու գետերի և բազմազան լանդշաֆտների յուրահատուկ աշխարհ է, որտեղ կարճ տարածությունների վրա փոխվում են բնապատկերները, կլիման և բնական միջավայրը։",
    bnashxarh13:
      "Բնական պայմանների բացառիկ բազմազանության շնորհիվ Հայաստանը հետաքրքիր է ոչ միայն զբոսաշրջիկների, այլև երկրաբանների, հնէաբանների կենսաբանների, պատմաբանների և բնապահպանների համար։ Այստեղ երկրաբանը կարող է բացահայտել երկրագնդի զարգացման տարբեր փուլերի հետքեր, հնագետը՝ բրածո ֆլորայի և ֆաունայի նմուշներ, իսկ բնասերը՝ յուրատիպ բուսական ու կենդանական աշխարհ: Հայկական բնաշխարհը շարունակում է գրավել ճանապարհորդներին, գիտնականներին և արվեստագետներին։",
    bnashxarh14:
      "Արարատի վեհաշուք համայնապատկերը, Արագածի գագաթները, Սևանի կապույտ ջրերը, Լոռու անտառները, Վայող Ձորի կամ Սյունիքի անդնդախոր կիրճերը և բնության այլ հայտնի հուշարձաններ երկրի բնական խորհրդանիշներ են և շարունակում են ոգեշնչել սերունդներին՝ հիշեցնելով, որ Հայաստանը ոչ միայն պատմական, այլ իրապես նաև բնության զարմանահրաշ երկիր է:",
    bnashxarh15:
      "Հայաստանի աշխարհագրական դիրքը և լեռնային ռելիեֆը նպաստել են նաև հարուստ բուսական և կենդանական աշխարհի ձևավորմանը։ ՀՀ տարածքում գրանցված է 3600 -3800 բարձրակարգ անոթավոր բուսական տեսակ, 120-140 բացարձակ էնդեմիկ բուսատեսակ, իսկ հարյուրավոր տեսակներ համարվում են հազվագյուտ և գրանցված են ՀՀ Կարմիր գրքում։ Հայկական բնաշխարհը հայտնի է իր բուժիչ բույսերի առատությամբ․ Գիտականորեն ապացուցված է, որ հայկական ֆլորայի մոտ 10%-ը ուղղակիորեն դեղաբույսեր են, ժողովրդական և պաշտոնական բժշկության մեջ կիրառվող կամ բուժիչ հատկություններ ունեցող: Շուրջ 1500 բուսատեսակ ունի բուժական հատկություններ:",
    bnashxarh16:
      "Հայաստանը վաղնջական ժամանակներից ի վեր հայտնի է եղել իր արևահամ մրգերով՝ ծիրանով, դեղձով, տանձով, խնձորով, բալով, կեռասով, սալորով, նռով և թզով։ Հատկապես ծիրանը, որը երկրի խորհրդանիշներից մեկն է, միջազգային գիտական անվանման մեջ ստացել է «Prunus armeniaca» ( հին դասակարգմամբ՝ Armeniaca vulgaris), որը բառացի նշանակում է «Հայկական սալոր»։",
    bnashxarh17:
      "Հայաստանը հաճախ անվանում են «թանգարան՝ բաց երկնքի տակ», և այստեղ նկատի է առնվում ոչ միայն պատմության, այլև բնության հուշարձանների առատությունը, ավելին՝ թվում է, այստեղ ամեն լեռ ու կիրճ, ամեն ծառ ու թուփ իր պատմությունն ու գաղտնիքներն ունի։ Այսօր էլ այս փոքրիկ, բայց բազմերանգ երկիրը շարունակում է զարմացնել իր բազմաթիվ այցելուներին:",
    bnashxarh18: "Հայաստանի զարմանահրաշ լանդշաֆտները",
    bnashxarh19:
      "Հայաստանի լանդշաֆտները բացառիկ բազմազան են՝ պայմանավորված երկրի լեռնային ռելիեֆով և բարձրությունների մեծ տատանումներով։ Չնայած համեմատաբար փոքր տարածքին՝ Հայաստանը առանձնանում է հարուստ բնական միջավայրերով և լանդշաֆտային մեծ բազմազանությամբ։ Այստեղ կարելի է հանդիպել բարձրադիր լեռնագագաթների, ալպիական մարգագետինների, թավ անտառների, կիսաանապատների, խոր կիրճերի, քարքարոտ սարահարթերի և բարձրադիր լճերի։",
    bnashxarh20:
      "Հայաստանի Հանրապետության տարածքում ներկայացված են երկրագնդի բնակլիմայական գոտիների զգալի մասը՝ չոր անապատային ու կիսաանապատային լանդշաֆտներից մինչև մերձալպյան, ալպյան և լեռնային տունդրային գոտիներ։ Յուրաքանչյուր մարզ առանձնանում է իր յուրահատուկ լանդշաֆտներով, բուսական ու կենդանական աշխարհով և բնական առանձնահատկություններով։",
    bnashxarh21:
      "Բարձրության փոփոխությանը զուգընթաց փոխվում են նաև բնական պայմանները. օդի ջերմաստիճանը նվազում է, իսկ տեղումների քանակը՝ ավելանում։ Այս երևույթը կոչվում է բնական վերընթաց (ուղղահայաց) գոտիականություն, որի շնորհիվ Հայաստանի համեմատաբար փոքր տարածքում ձևավորվել են բազմազան լանդշաֆտներ և էկոհամակարգեր։",
    bnashxarh22:
      "Հայկական լեռնաշխարհում և Հայաստանում բարձրության փոփոխությանը զուգընթաց միմյանց հաջորդում են 5 լանդշաֆտային գոտիներ՝ յուրաքանչյուր բարձրության վրա փոխելով բնության տեսքը, կլիման, բուսական և կենդանական աշխարհը։Հայկական լեռնաշխարհում և Հայաստանում ըստ բարձրության միմյանց հաջորդում են 5 լանդշաֆտային գոտիներ՝ ամեն իջվածքում և բարձրության վրա փոխելով իրենց բնությունը:",
    bnashxarh23: "ՀՀ լանդշաֆտային գոտիները",
    bnashxarh24: "Անապատային և կիսաանապատային – ▲ 800–1400 մ",
    bnashxarh25: "Անապատային և կիսաանապատային – ▲ 800–1400 մ",
    bnashxarh26:
      "Լեռնաանտառային – ▲ 600–2500 մ (հիմնականում հյուսիսային և խոնավ լեռնալանջերում)",
    bnashxarh27: "Մերձալպյան և ալպյան – ▲ 2400–3500 մ",
    bnashxarh28: "Ձյունամերձ (նիվալ) բարձր լեռնային – ▲ 3500 մ-ից բարձր",
    bnashxarh29:
      "Նշում․ Լեռնաանտառային գոտին Հայաստանում չի կազմում համատարած շերտ և հանդիպում է հիմնականում բավարար խոնավություն ունեցող լեռնալանջերում, ուստի նրա բարձրությունները մասամբ համընկնում են անապատային, կիսաանապատային և լեռնատափաստանային գոտիներին:",
    bnashxarh30: "Անապատային և կիսաանապատային գոտի (800 – 1300/1400 մ)",
    bnashxarh31: "Նկարագրություն",
    bnashxarh32:
      "Ձևավորվել է չոր, շոգ և խիստ ցամաքային կլիմայի պայմաններում՝ հիմնականում գոգավոր և ցածրադիր տարածքներում։ Տեղումների սակավության պատճառով այստեղ գերակշռում են չորային լանդշաֆտները։ Անապատային լանդշաֆտները Հայաստանում հանդիպում են առանձին կղզյակներով և համատարած գոտի չեն կազմում, մինչդեռ կիսաանապատային լանդշաֆտները տարածվում են ավելի լայն շրջաններում՝ նախալեռնային հատվածներում։ Գոտուն բնորոշ են լեռնային գորշ հողերը, որոնց մի մասը հայտնի է «ղռեր» անվամբ։ Մշակվող տարածքներում հողերը բարելավվել են ոռոգման և գյուղատնտեսական գործունեության շնորհիվ։ Տարեկան միջին տեղումների քանակը կազմում է մոտ 230–300 մմ։ Այս գոտին հատկապես հետաքրքիր է իր յուրահատուկ չորային բնությամբ, արևաշատ կլիմայով և անապատային էկոհամակարգերին բնորոշ կենդանական ու բուսական աշխարհով։",
    bnashxarh33: "Տարածքներ",
    bnashxarh34:
      "Արարատյան դաշտ, Վայոց ձորի և Սյունիքի մարզերի ցածրադիր հովիտներ, մասնավորապես՝ Մեղրու տարածաշրջան։",
    bnashxarh35: "Ֆլորա",
    bnashxarh36:
      "Բուսականությունը համեմատաբար աղքատ է և ներկայացված է չորադիմացկուն (քսերոֆիտ), աղասեր և ավազասեր բույսերով, որոնք հարմարվել են ջրի պակասին։ Տարածված են՝",
    bnashxarh37:
      "Չորադիմացկուն (քսերոֆիտ) բույսեր – օշինդր (դառը տատասկ), կապար, հոտավետ հազարատերևուկ, ուղտափուշ, ինչպես նաև վայրի գազար, մասրենի և այլ չորային պայմաններին հարմարեցված տեսակներ։",
    bnashxarh38:
      "Աղուտաբույսեր և էֆեմեր բույսեր – աղակալած հողերում աճող աղուտաբույսեր, ինչպես նաև կարճ կենսաշրջան ունեցող գարնանային էֆեմերներ, որոնք արագ ծլում և ծաղկում են խոնավության առավելության շրջանում (գարնանը), ապա չորացման հետ միասին արագ ավարտում իրենց կենսաշրջանը։",
    bnashxarh39:
      "Անապատային ու կիսաանապատային բուսատեսակների զգալի մասը բնակչությունը դեռևս հնագույն ժամանակներից օգտագործել է որպես սնունդ և դեղամիջոց:",
    bnashxarh40: "Ֆաունա",
    bnashxarh41:
      "Կենդանական աշխարհը հարուստ է սողուններով, կրծողներով և միջատներով։",
    bnashxarh42: "Սողուններ – գյուրզա, հայկական իժ, տարբեր տեսակի մողեսներ",
    bnashxarh43:
      "Միջատներ և անողնաշարավորներ – կովկասյան մորեխ, կարիճներ, տարանտուլներ",
    bnashxarh44: "Կաթնասուններ – լայնականջ ոզնի, ճագարամուկ, չախկալ (շնագայլ)",
    bnashxarh45: "Լեռնատափաստանային գոտի (1200 - 2400 մետր)",
    bnashxarh46:
      "Նկարագրություն – Լեռնատափաստանային գոտին ձևավորվել է չափավորչորային կլիմայի պայմաններում։ Այն բնութագրվում է տաք ամառներով, ցուրտ ձմեռներով և տարեկան 600–700 մմ տեղումներով։ Գոտին ունի երկու հիմնական ենթագոտի՝ սևահողային և մարգագետնատափաստանային։ Սևահողերը Հայաստանի ամենաբերրի հողերն են, ունեն հումուսի (օրգանական նյութերի) բարձր պարունակություն (6-12%): Ձևավորվում են խիտ խոտածածկույթի քայքայման արդյունքում:",
    bnashxarh47:
      "Մարգագետնատափաստանային հողերը տարածված են գոտու ավելի բարձրադիր մասերում, որտեղ խոնավությունն ավելի շատ է:",
    bnashxarh48:
      "Տարածքներ – Սա Հայաստանի ամենատարածված լանդշաֆտային գոտին է և զբաղեցնում է երկրի տարածքի մոտ 25%-ը։ Տարածված է Շիրակի, Լոռու, Գեղարքունիքի, Արագածոտնի, Կոտայքի, Վայոց ձորի և Սյունիքի բազմաթիվ շրջաններում։",
    bnashxarh49:
      "Ֆլորա – Գերակշռում են սիզախոտային և փետրախոտային տափաստանները։ Տարածված են փետրախոտը, շյուղախոտը, սեզը, կանաչուկը, վայրի երեքնուկը, կակաչը և այլ հացազգի բույսեր։ Ավելի բարձրադիր և խոնավ հատվածներում տափաստանները աստիճանաբար անցնում են մարգագետինների։",
    bnashxarh50:
      "Ֆաունա – Կենդանական աշխարհը հարուստ է կաթնասունների և թռչունների տարբեր տեսակներով:",
    bnashxarh51:
      "Կաթնասուններ – բնորոշ են դաշտամուկը, գետնասկյուռը և կուրամուկը, հանդիպում են նաև նապաստակ, աղվես և գայլ",
    bnashxarh52:
      "Թռչուններ – տարածված են արտույտը, կաքավը, լոր, գիշատիչներից՝ տափաստանային մկնաճուռակ և բազեների տարբեր տեսակներ։",
    bnashxarh53: "Լեռնանտառային գոտի (600 - 2300 մետր)",
    bnashxarh54: "Նկարագրություն – Այստեղ կլիման խոնավ է և մեղմ։ Բնորոշ են.",
    bnashxarh55:
      "Անտառային գորշ հողերը, որոնք ձևավորվում են լայնատերև անտառների տակ՝ չափավոր խոնավ և տաք պայմաններում:",
    bnashxarh56:
      "Անտառային դարչնագույն հողերը, որոնք տարածված են ավելի չորային անտառային շրջաններում (օրինակ՝ կաղնու և կարծրատերև անտառների տակ): Անտառային հողերն ունեն թթվային կամ թույլ թթվային ռեակցիա և հարուստ են տերևաթափից առաջացած բնական պարարտանյութերով, սակայն բերրիությամբ զիջում են սևահողերին:",
    bnashxarh57:
      "Տարածքներ – Տարածված է հիմնականում երկրի հյուսիսում (Տավուշ, Լոռի) և հարավ-արևելքում։ Անտառները զբաղեցնում են ՀՀ տարածքի ընդամենը 11,17%-ը:",
    bnashxarh58: "Ֆլորա",
    bnashxarh59:
      "Գերակշռում են լայնատերև անտառները, որոնց հիմնական ծառատեսակներն են կաղնին, հաճարենին և բոխին։ Հանդիպում են նաև վայրի խնձորենի, տանձենի և հոնի թփեր։ Ավելի չոր շրջաններում տարածված են կաղնու և այլ կարծրատերև անտառներ։ Սյունիքում պահպանվել են հազվագյուտ արևելյան սոսու պուրակներ, իսկ Կոտայքում և Տավուշում հանդիպում են սոճու անտառներ։",
    bnashxarh60: "Ֆաունա",
    bnashxarh61:
      "Անտառներում բնակվում են կաթնասունների և թռչունների մի շարք տեսակներ:",
    bnashxarh62:
      "Կաթնասուններ – կովկասյան գորշ արջ, ազնվացեղ եղջերու, այծյամ, վարազ, լուսան, հովազ, վայրի կատու և գորշուկ։",
    bnashxarh63:
      "Թռչուններ – տարածված են անտառային կաչաղակը, փայտփորիկը, սոխակը, ինչպես նաև գիշատիչ թռչուններ՝ արծիվներ և բվեր։",
    bnashxarh64: "Մերձալպյան և ալպյան գոտի (2400 - 3500 մետր)",
    bnashxarh65:
      "Նկարագրություն – Այստեղ կլիման ցուրտ է։ Ալպյան գոտին՝ իր փարթամ խոտհարքներով ու արոտավայրերով, կարևոր նշանակություն է ստանում անասնապահության համար: Արոտավայրերն ու մարգագետինները կազմում են Հայաստանի տարածքի մոտ 20%-ը, իսկ 18%-ը վարելահողեր են:",
    bnashxarh66:
      "Տարածքներ – Ընդգրկում է բարձր լեռների և լեռնաշղթաների մերձգագաթային հատվածները (Արագածի, Գեղամա լեռնավահաններ):",
    bnashxarh67:
      "Ֆլորա –Մերձալպյան գոտու հարավային հատվածում տարածված են 1մ և ավել բարձություն ունեցող մեծատերև խոտաբույսերը: Ալպյան բուսականութունը հյուսիսում սկսվում է 2700-2800մ-ից և հարավում՝ 2900-3000մ-ից: Դաժան կլիմայի պատճառով բույսերը ցածր են, գետնատարած, ամենաշատը ունենում են 10-15սմ բարձրություն: Մարգագետիններն աչքի են ընկնում բուսականության՝ հատկապես բազմերանգ ծաղիկների բազմազանությամբ: Ալպյան գոտում ցածրադիր խոտերը և վառվռուն ծաղիկները ձևավորում են գունավոր «ալպյան գորգեր», որոնց հեռվից նայելիս գույնզգույն ու նախշազարդ գորգերի են նմանվում: Բնորոշ են հողմածաղիկը (անեմոն), սպիտակաթև ձնծաղկեկը ,զանգակածաղիկը, գարնանածաղիկը (պրիմուլա) և մարգագետնային շյուղախոտը։",
    bnashxarh68:
      "Ֆաունա – Այստեղ հանդիպում են բարձրլեռնային միջավայրերին հարմարված կենդանիներ։",
    bnashxarh69:
      "Կաթնասուններ – բնորոշ են բեզոարյան այծը, հայկական մուֆլոնը (վայրի ոչխար), քարայծը և կովկասյան գորշ արջը։",
    bnashxarh70:
      "Թռչուններ – հանդիպում են կովկասյան մայրահավը, լեռնային արտույտը և ոսկեգույն արծիվը։",
    bnashxarh71:
      "Միջատներ – ամռան ամիսներին մարգագետիններն աչքի են ընկնում բազմաթիվ թիթեռների և այլ փոշոտող միջատների առատությամբ։",
    bnashxarh72: "Ձյունամերձ գոտի (3500 մետրից բարձր)",
    bnashxarh73:
      "Նկարագրություն – Սա ամենաբարձր և ցուրտ գոտին է, որտեղ տիրապետում են մերկ ժայռերը, հավերժական ձյունը և սառցադաշտերը։ Տիրապետում են ձյան բծեր, մերկ ժայռեր և եռանդուն սառնամանիքային հողմահարումը:",
    bnashxarh74:
      "Տարածքներ – Տարածվում են բարձր լեռների գագաթային հատվածներում, հիմնականում 3500մ-ից բարձր՝ Արագածի, Կապուտջուղի գագաթներին՝ լերկ ժայռերով և ձյան մշտական ծածկույթով:",
    bnashxarh75:
      "Ֆլորա – Այս գոտում բուսածածկույթ չի գոյանում: Ամեն տեղ քարացրոններ են, ավազ և պարզագույն հողեր: Կյանքն այստեղ շատ աղքատ է, ծառեր կամ սովորական խոտեր չկան։ Ժայռերի վրա աճում են միայն քարաքոսեր (լիխեններ), մամուռներ և եզակի ցրտադիմացկուն մանր բույսեր (օրինակ՝ ալպյան ձնածաղիկը)։",
    bnashxarh76:
      "Ֆաունա – Մշտական բնակիչներ գրեթե չկան։ Ամռանը որսի նպատակով այստեղ կարող են բարձրանալ կաթնասունների և գիշատիչ թռչունների, ինչպես նաև միջատների որոշ տեսակներ:",
    bnashxarh77: "Կաթնասուններ – բեզոարյան այծեր",
    bnashxarh78: "Թռչուններ – քարարծիվ, գառնանգղ",
    bnashxarh79: "Միջատներ– բզեզներ և թիթեռներ:",
    bnashxarh80: "Հայկական լեռնաշխարհի ռազմավարական նշանակությունը",
    bnashxarh81:
      "Գտնվելով Արևելքը և Արևմուտքը, Հյուսիսը և Հարավը միմյանց կապող ճանապարհների խաչմերուկում, Հայկական լեռնաշխարհը ինքնստինքյան դարձել է կարևոր քաղաքական, տնտեսական և ռազմավարական կենտրոն։",
    bnashxarh82:
      "Հայկական լեռնաշխարհի բնությունը և բնական պայմանները ոչ միայն ձևավորել են երկրի լանդշաֆտը, այլև դարեր շարունակ նշանակալի դեր են խաղացել հայ ժողովրդի պատմության ընթացքի և տարածաշրջանի պատմական ու ռազմավարական զարգացումների մեջ։",
    bnashxarh83:
      "Դժվարամատչելի լեռներն ու կիրճերը հաճախ ծառայել են որպես պաշտպանական բնական պատնեշներ, իսկ գետերն ու լճերը լրացուցիչ պաշտպանական նշանակություն են ունեցել։",
    bnashxarh84:
      "Բնության այդ գեղատեսիլ անկյունները մեծապես ծառայել են նաև որպես բնական պատնեշներ: Բարձրաբերձ լեռնաշղթաները, խոր կիրճերը, լեռնային արագահոս գետերը, անանցանելի լեռնանցքները, բարձրադիր սարահարթերը ստեղծել են ամբողջական բնական պաշտպանական համակարգեր՝ նպաստելով բնակավայրերի անվտանգությանը:",
    bnashxarh85:
      "Այդպիսով, Հայաստանի լեռնային ռելիեֆը մեծապես նպաստել է անառիկ բերդերի ու ամրոցների կառուցմանը, որոնցից շատերը տեղակայվել են բնականորեն պաշտպանված բարձունքների վրա, ինչը մեծ դեր է խաղացել պաշտպանության և երկրի պաշտպանունակության ապահովման գործում։",
    bnashxarh86:
      "Պատմական բոլոր ժամանակաշրջաններում տեղանքը մեծ ազդեցություն է ունեցել բուն ռազմական գործողությունների ընթացքի վրա, և այս առումով Հայկական լեռնաշխարհը առանձնացել է ռազմավարական կարևորությամբ: Հայոց բնությունը մշտապես «ձեռք է մեկնել» իր ժողովրդին՝ թշնամիների դեմ պայքարի ժամանակ։ Զուր չէ, որ Հայկական լեռնաշխարհը հաճախ դիտարկվել է որպես բնական ամրոց, որի ռազմավարական նշանակությունը հայտնի է եղել դեռ հնագույն ժամանակներից։",
    bnashxarh87:
      "Միևնույն ժամանակ, լեռնային միջավայրը ձևավորել է տեղի բնակչության կենսակերպը, մշակույթն ու տնտեսությունը։ Լեռնաբնակ համայնքները դարերի ընթացքում հարմարվել են բնական պայմաններին, պահպանել իրենց ավանդույթները և մշակել բնության հետ համատեղ ապրելու յուրահատուկ ձևեր։",
    bnashxarh88:
      "Այսօր Հայկական լեռնաշխարհը ոչ միայն բնապատմական հարուստ ժառանգություն է, այլև հայ ժողովրդի դիմակայունության, հայրենիքի հետ անխզելի կապի խորհրդանիշը և իր ինքնության կարևոր բաղադրիչ։",
    bnashxarh89: "Հայաստանի բնությունը՝ ներշնչանքի աղբյուր",
    bnashxarh90:
      "Հայաստանի բնությունը դարեր շարունակ հիացրել և ներշնչել է բազմաթիվ ճանապարհորդների, գիտնականների, գրողների, նկարիչների և երաժիշտների։ Լեռնային վեհաշուք համայնապատկերները, խոր կիրճերը, հրաբխային լանդշաֆտները, անտառներն ու հովիտները դարձել են արվեստի գործերի և գիտական ուսումնասիրությունների աղբյուր։",
    bnashxarh91:
      "Դեռևս հին ժամանակներից օտարազգի այցելուները հիացմունքով են նկարագրել Հայաստանը։",
    bnashxarh92:
      "Հին հույն աշխարհագրագետ և պատմիչ Ստրաբոնը (մ․թ․ա․ 63 – մ․թ․ 24) իր 17-հատորյա «Աշխարհագրություն» աշխատության մեջ Հայաստանին նվիրել է ամենաարժեքավոր անտիկ վկայություններից մեկը։ Նա Հայաստանը ներկայացրել է որպես լեռներով ու բարձրավանդակներով հարուստ երկիր՝ լեռնային և դժվարամատչելի, որը հարավից եզերվում է Տավրոսի լեռնաշղթայով։ Նշել է նաև հայտնի լեռնագագաթներ Նիփատեսը (Նպատ) և Աբոսը (Բյուրակն) :",
    bnashxarh93:
      "Հին հույն պատմիչ և զորավար Քսենոփոնը (Ք.ա. մոտ 430–354 թթ.) ի տարբերություն Ստրաբոնի, անձամբ է եղել Հայաստանում և ոտքով անցել նրա տարածքով։։ Նրա գրառումները «Անաբասիս» աշխատության մեջ մեզ հասցրել են Հայաստանի վերաբերյալ չափազանց արժեքավոր պատմական, աշխարհագրական և ազգագրական փաստեր։ Նա Հայաստանը ներկայացնում է որպես ընդարձակ, հարուստ երկիր, նշելով, որ Հայաստանի լեռներում իրենց դիմավորել է սաստիկ ցուրտը և այնքան առատ ձյուն, որը ծածկել է գետնին պառկած զինվորներին ու ձիերին։ Նա հիշատակում է Արաքս (իր մոտ՝ Փասիս) և Արածանի (Կենտրիտես) գետերը, որոնք հույները ստիպված էին անցնել մեծ դժվարությամբ։ Քսենոփոնը ոչ միայն նկարագրում է Հայաստանի լեռները, գետերն ու բնակավայրերը, այլև անդրադառնում է հայերի կենցաղին։ Նա առաջին օտարերկրացիներից է, ով հիշատակում է հայկական գարուց պատրաստված անծանոթ խմիչքը՝ գարեջուրը, որը պահվում էր մեծ կավե կարասների մեջ։ Ըստ նրա՝ խմիչքը շատ համեղ էր, սակայն այն խմում էին կարասների մեջ տեղադրված եղեգնափողերի միջոցով, ինչը ևս հույն զինվորների համար անսովոր երևույթ էր։ Այս նկարագրությունը համարվում է Հայաստանում գարեջրի օգտագործման ամենահին գրավոր վկայություններից մեկը :",
    bnashxarh94:
      "Ֆրանսիացի ճանապարհորդ Ժան Շարդենը, ում 10 հատորից բաղկացած «Ժան Շարդենի ճանապարհորդությունները» գիրքը համարվում է իր ժամանակի (XVII դարի) արևմտյան արժեքավոր աշխատություններից մեկը՝ Պարսկաստանի և Մերձավոր Արևելքի երկրների մասին, զարմանքով ու հիացմունքով է նկարագրել Հայաստանի լեռնային բնության և հովիտների անսովոր համադրությունը։",
    bnashxarh95:
      "Ֆրանսիացի աշխարհահռչակ բուսաբան և ճանապարհորդ Ժոզեֆ Պիտոն դը Տուրնեֆորը (1656–1708 թթ.) գիտական հետախուզական նպատակով առաջիններից էր, ով փորձեց նվաճել Մասիսը (Արարատը)։ 1701 թվականի հուլիսին նրա գիտարշավը հասավ Արարատի գագաթը մագլցելու սահմանագծին, որն արդյունք չտվեց, սակայն նշանավորվեց լեռան բուսական և կենդանական աշխարհի եզակի բացահայտումներով։ Եվ, չնաած նրանք գագաթին չհասան, Տուրնեֆորի արշավը դարձավ գիտական հաղթանակ։ Նա Արարատի լանջերին կատարած ուսումնասիրությունների արդյունքում առաջիններից էր, որ ձևակերպեց բուսականության ուղղահայաց գոտիականության գաղափարը և ապացուցեց, որ ըստ բարձրության՝ փոխվում են կլիմայական գոտիները և յուրաքանչյուր գոտի ունի իրեն բնորոշ յուրահատուկ բուսատեսակները։",
    bnashxarh96:
      "13-րդ դարի մեծ ճանապարհորդ Մարկո Պոլոն իր գրառումներում հիշատակում է Սևանա լիճը՝ այն անվանելով «Գեղամա ծով»։ Նրա վկայությունները ցույց են տալիս, որ միջնադարյան Հայաստանում Սևանը արդեն հայտնի էր որպես բացառիկ բնական և աշխարհագրական երևույթ:",
    bnashxarh97:
      "Անգլիացի աշխարհագրագետ Հենրի Լինչը (19-րդ դարավերջ) իր «Հայաստան. Ճամփորդական ակնարկներ և հետազոտություններ» աշխատությունում Սևանա լիճը ներկայացնում է որպես Հայկական լեռնաշխարհի ամենանշանակալի և գեղատեսիլ լճերից մեկը։ Նա ընդգծում է լճի բարձրադիր դիրքը, քաղցրահամ ջրերի հարստությունը և շրջակա բնության բացառիկ գեղեցկությունը։ Բնությամբ հիացած ճանապարհորդ Լինչը առանձնահատուկ տպավորությամբ է նկարագրում Սևանի յուրօրինակ տեսարանը՝ հսկայական կապույտ հայելին և նրանում արտացոլված շրջակա լեռների վեհությունն ու անծայրածիր երկինքիը:",
    bnashxarh98:
      "Ռուս բանաստեղծ Օսիպ Մանդելշտամը (1930 թ.) մեկ ամիս ապրելով Սևանի կղզում, նկարագրել է լճի խիստ ու մագնիսական բնությունը՝ «Վայրի գեղեցկության աշխարհը», վայր, որտեղ մարդը կտրվում է առօրյայից և զգում բնության նախնական ու անաղարտ ուժը։",
    bnashxarh99:
      "Իտալիայի գեղատեսիլ ափերում երկար տարիներ ապրած և Միջերկրականի բնապատկերները տեսած ռուս գրող Մաքսիմ Գորկին, տեսնելով Սևանա լիճը, այն բնութագրել է որպես «երկնքի մի կտոր, ընկած երկրի վրա»։ Նրան խորապես տպավորել էին նաև Դիլիջանի անտառապատ լեռները։ Դիլիջանի մասին Գորկին գրել է, , «Այո, զարմանալի գեղեցիկ է։ Թվում է, թե լեռները կենդանի սիրով ու քնքշությամբ պարուրում և պահպանում են այս հովիտը...» : Գորկու կարծիքով՝ բնությունն այստեղ ստեղծել է մի կատարյալ առողջարան, որտեղ անտառներն ու լեռները բնական պատնեշի պես պաշտպանում են քաղաքը արտաքին աշխարհի փոթորիկներից ու աղմուկից։",
    bnashxarh100:
      "Գրող Վասիլի Գրոսմանը ևս հիացմունքով է ներկայացրել Դիլիջանը՝ որպես Հայաստանի կանաչ սիրտը։ Նրա նկարագրությամբ՝ խիտ անտառները, մշուշապատ ձորերն ու մեղմ բնությունը կտրուկ հակադրվում են երկրի քարքարոտ ու չոր շրջաններին։",
    bnashxarh101:
      "Ամերիկացի նկարիչ, գրող և ճանապարհորդ Ռոքուել Քենթը, այցելելով Հայաստան, խորապես հիացած էր նրա լեռնային բնությամբ և բազմազան լանդշաֆտներով։ Նա Հայաստանը բնութագրել է որպես «հրաշքների երկիր»՝ ընդգծելով երկրի բացառիկ բնական գեղեցկությունը և գեղատեսիլ տեսարանները։ խորապես հիացած էր հայկական բնությամբ: Դիլիջանի դարավոր անտառները նա անվանել է «Անտառային սրբավայր», իսկ կյանքի վերջում նա ցանկացել է, որ իր աճյունի մի մասը հանգչի հենց Դիլիջանում։",
    bnashxarh102:
      "Այսօր էլ Հայաստանի բնությունը շարունակում է մնալ երկրի ամենամեծ հարստություններից մեկը՝ գրավելով բազմաթիվ զբոսաշրջիկների, հետազոտողների և արվեստագետների՝ ամբողջ աշխարհից։",
    bnashxarh103:
      "Հայաստանի բնությունը, անշուշտ, եղել է նաև հայ մշակույթի անսպառ ներշնչանքի աղբյուր։ Հայոց լեռները, անտառները, գետերն ու լճերը դարեր շարունակ եղել են ներշնչանքի անսպառ աղբյուր՝ ձևավորելով հայ գրականության, երաժշտության և կերպարվեստի բազմաթիվ գլուխգործոցներ։",
    bnashxarh104:
      "Հայաստանի բնությունը ոչ միայն ձևավորել է ժողովրդի կենսակերպը, այլև դարձել է հայկական մշակույթի մշտական ուղեկիցը։ Չի եղել գեթ մի մեծանուն հայ արվեստագետ, որ իր ստեղծագործություններում չանդրադառնար հայրենի բնության գեղեցկությանը, վեհությանը կամ խորհրդանշական ուժին։",
    bnashxarh105:
      "Հայոց լեռներն ու հովիտները արտացոլվել են Հովհաննես Թումանյանի, Չարենցի, Համո Սահյանի պոեզիայում, Րաֆֆու, Ակսել Բակունցի և Հրանտ Մաթևոսյանի արձակում, Կոմիտասի, Ալեքսանդր Սպենդիարյանի և Արամ Խաչատրյանի երաժշտության մեջ։",
    bnashxarh106:
      "Հայկական բնության գույներն ու լույսը հավերժացրել են մեծանուն նկարիչներ՝ Մարտիրոս Սարյանը, Գևորգ Բաշինջաղյանը, Մինաս Ավետիսյանը և Հովհաննես Այվազովսկին, և շատ ուրիշներ, որոնց կտավներում հայկական լանդշաֆտը դարձել է ազգային ինքնության և հայրենիքի խորհրդանիշ։",
    bnashxarh107:
      "Հայոց բնաշխարհը հայկական մշակույթի լուռ, բայց մշտապես ներկա հերոսն է, որն ապրում է բանաստեղծների տողերում, գրողների էջերում, նկարիչների կտավներում և կոմպոզիտորների մեղեդիներում՝ դառնալով ազգային ինքնության անբաժանելի մասը։",

    // relief
    relief1: "Ռելիեֆ",
    relief2:
      "Հայաստանի Հանրապետության ռելիեֆը խիստ բարդ, կտրտված և բազմազան է։ Ռելիեֆի բարդ կառուցվածքը երկրի գլխավոր առանձնահատկություններից է և յուրահատուկ հմայք է հաղորդում Հայաստանի բնությանը։ Հայաստանը զբաղեցնում է 29,743 կմ² տարածք, որի մակերևույթի մեծ մասը լեռնային է՝ արագահոս գետերով և սակավ անտառներով:",
    relief3:
      "Հայաստանի տարածքի շուրջ 90%-ը գտնվում է ծովի մակերևույթից ավելի քան 1000 մետր բարձրության վրա, իսկ միջին բարձրությունը կազմում է ≈ 1700–1800 մետր։ Տարածքի շուրջ 76.5%-ը գտնվում է 1000–2500 մետր բարձրությունների սահմաններում, իսկ բազմաթիվ շրջաններ հասնում են մինչև 2500–3000 մետր և ավելի։ Լեռները և բարձրավանդակները կազմում են երկրի մակերեսի ավելի քան 1/3-ը (11 հազ. կմ քառ.) կամ 36.4 % (ՀՀ տարածքի) Միջլեռնային գոգավորություններն ու հարթավայրերը զբաղեցնում են տարածքի ընդամենը մոտ 10%-ը, մինչդեռ մնացած մասը բաժին է ընկնում լեռնաշղթաներին և բարձրավանդակներին։",
    relief4: "Վերընթաց գոտիականություն",
    relief5:
      "Լեռնային ռելիեֆի շնորհիվ Հայաստանում հստակ արտահայտված է վերընթաց գոտիականությունը։ Բնական լանդշաֆտները փոխվում են բարձրության աճին զուգընթաց՝ կիսանապատներից և լեռնատափաստաններից անցնելով անտառային գոտիների, ապա մերձալպյան և ալպյան մարգագետինների, իսկ ամենաբարձր հատվածներում՝ մերկ ժայռերի և ձյունապատ գագաթների։",
    relief6:
      "Այս բազմազան ռելիեֆը Հայաստանի բնությանը հաղորդում է բացառիկ գեղեցկություն և ձևավորում երկրի հարուստ բնական միջավայրը։",
    relief7:
      "Փոքր Կովկասի (Վիրահայոց, Բազումի, Փամբակի, Գուգարաց) և Հայկական լեռնաշխարհի (Արեգունու, Սևանի, Վայքի, Զանգեզուրի) կարևորագույն լեռնաշղթաները։",
    relief8:
      "Ամենամեծ և կարևոր հարթավայրը Արարատյան դաշտն է, որը գյուղատնտեսական գլխավոր կենտրոնն է։ Հայտնի են նաև Շիրակի, Լոռու, և Սևանի ավազանի հարթավայրերը։",
    relief9: "Բարձրություններ",
    relief10: "Ամենաբարձր կետը՝ Արագած լեռ — 4090 մ",
    relief11: "Ամենացածր կետը՝ Դեբեդ գետի կիրճում, Ալավերդու շրջանում —375 մ",
    relief12: "Լեռնաշղթաներ",
    relief13:
      "Հայաստանի տարածքով անցնում են Փոքր Կովկասի և Հայկական լեռնաշխարհի մի շարք կարևոր լեռնաշղթաներ։",
    relief14: "Փոքր Կովկասին են պատկանում՝",
    relief15: "Վիրահայոց լեռներ",
    relief16: "Բազումի լեռներ",
    relief17: "Փամբակի լեռներ",
    relief18: "Գուգարաց լեռներ",
    relief19: "Հայկական լեռնաշխարհի համակարգին են պատկանում՝",
    relief20: "Արեգունու լեռներ",
    relief21: "Սևանի լեռներ",
    relief22: "Վայքի լեռներ",
    relief23: "Զանգեզուրի լեռներ",
    relief24: "Հարթավայրեր և լեռնահովիտներ",
    relief25:
      "Հայաստանի ամենամեծ և կարևոր հարթավայրը Արարատյան դաշտն է, որը երկրի գլխավոր գյուղատնտեսական կենտրոնն է։",
    relief26: "Կարևոր հարթավայրերից և լեռնահովիտներից են նաև՝",
    relief27: "Շիրակի դաշտը",
    relief28: "Լոռու լեռնահովիտը",
    relief29: "Սևանի ավազանը",
    relief30: "Ռելիեֆի հիմնական ձևերը",
    relief31:
      "Հայաստանի Հանրապետության մակերևույթում՝ ըստ ծագման և առաջացման պայմանների, միմյանց զուգակցում են ծալքավոր լեռներն ու հրաբխային ծագման լեռնազանգվածները կամ առանձին հրաբխային կոնաձև գագաթները։ Մակերևույթում կարելի է տարանջատել հետևյալ ձևերը.",
    relief32: "Ծալքավոր լեռներ",
    relief33:
      "Ծալքավոր լեռների խմբին են պատկանում Փոքր Կովկասի լեռնային համակարգի հիմնական շղթաները՝ հյուսիսում և հյուսիս-արևելքում և Զանգեզուրի շղթան հարավ–արևելքում.",
    relief34: "Վիրահայոց լեռներ",
    relief35: "Բազումի լեռներ",
    relief36: "Փամբակի լեռներ",
    relief37: "Արեգունու լեռներ",
    relief38: "Սևանի (Շահդաղի) լեռներ",
    relief39: "Զանգեզուրի լեռնաշղթա",
    relief40: "Հրաբխային լեռներ",
    relief41: "Հայաստանի հրաբխային ծագման գլխավոր լեռնային համակարգերն են՝",
    relief42: "Եղնախաղի (Ղուկասյանի) լեռներ",
    relief43: "Ջավախքի (Կեչուտի) լեռներ",
    relief44: "Արագած լեռնազանգված",
    relief45: "Գեղամա լեռներ",
    relief46: "Վարդենիսի լեռներ",
    relief47: "Միջլեռնային գոգավորություններ",
    relief48:
      "Սրանցից ամենախոշորը Արարատյան միջլեռնային դաշտն է, որով հոսում է Արաքս գետը և դաշտի ձախափնյա մասը, որը մտնում է Հայաստանի կազմի մեջ։ Լեռնաշղթաները երկիրը բաժանում են բազմաթիվ հարթավայրերի և լեռնահովիտների, որոնք ծովի մակարդակից զգալիորեն բարձր են: Դրանցից առավել հայտնի են՝ Շիրակի, Լոռու և Սևանի լեռնահովիտները։",
    relief49: "Հրաբխային և էրոզիոն ռելիեֆ",
    relief50:
      "Հայաստանի ռելիեֆի ձևավորման մեջ մեծ դեր են ունեցել հրաբխային գործընթացները։ Երկրի տարածքում առանձնանում են Աշոցքի, Արագածի և Գեղամա հրաբխային շրջանները, որոնք ծածկված են լավային հոսքերով, հրաբխային կոներով և լավային ծագման սարավանդներով։ Լոռու մարզում տարածված են նաև հրաբխային (բազալտային) սարավանդներ, որոնք ձևավորվել են հին լավային հոսքերի հետևանքով։",
    relief51:
      "Տարածված են նաև խորը գետային կիրճեր, որոնք ձևավորվել են երկարատև էրոզիոն գործընթացների արդյունքում։ Դրանցից հայտնի են՝",
    relief52: "Որոտանի կիրճ (Սյունիք)",
    relief53: "Դեբեդի կիրճ (Լոռի)",
    relief54: "Քասախի կիրճ (Արագածոտն)",
    relief55: "Ազատի կիրճ (Կոտայք–Արարատ)",
    relief56: "Արփայի կիրճ (Վայոց ձոր)",
    relief57: "Հրազդանի կիրճ (Երևան)",

    // climate
    climate1: "Կլիմա",
    climate2:
      "Հայաստանը գտնվում է բարեխառն գոտում, սակայն իր լեռնային ռելիեֆի շնորհիվ առանձնանում է բացառիկ կլիմայական բազմազանությամբ։ Այստեղ կարելի է հանդիպել երկրագնդի վրա տարածված գրեթե բոլոր կլիմայական գոտիները՝ չոր մերձարևադարձայինից մինչև ալպիական և ձյունամերձ բարձրլեռնային կլիմա։ Այդ պատճառով Հայաստանը հաճախ բնորոշում են որպես կլիմայական մանրակերտ, քանի որ երկրի փոքր տարածքում ներկայացված են կլիմայական պայմանների բացառիկ բազմազանություն և ուղղաձիգ գոտիականության գրեթե ամբողջ շարքը։",
    climate3:
      "Հայկական լեռնաշխարհի կլիման հիմնականում ցամաքային է։ Հանրապետության տարածքը հեռու է օվկիանոսներից, իսկ շրջապատող բարձր լեռնաշղթաները սահմանափակում են խոնավ օդային զանգվածների ներթափանցումը։ Արդյունքում ձևավորվել են տաք և չոր ամառներ, ինչպես նաև համեմատաբար ցուրտ ձմեռներ։ Հայաստանում գերակշռում է ցամաքային և չորային կլիման, որը բնութագրվում է տաք և չոր ամառներով (+30…+35°C), կարճ և ցուրտ ձմեռներով (-15…-20°C)։ Կլիման զգալիորեն տարբերվում է՝ կախված տեղանքից ու բարձրությունից։ Կլիմայական պայմանները մեծապես կախված են ծովի մակարդակից ունեցած բարձրությունից։ Բարձրության յուրաքանչյուր 100 մետր աճի դեպքում օդի միջին ջերմաստիճանը նվազում է մոտ 0.55°C-ով։ Այդ երևույթը կոչվում է ուղղաձիգ կլիմայական գոտիականություն։",
    climate4: "Կլիմայական գոտիներ",
    climate5:
      "Հայկական լեռնաշխարհում հանդիպում են գրեթե բոլոր կլիմայական գոտիները՝ մերձարևադարձայինից մինչև ալպիական ու լեռնային տունդրաներ։ Կլիման փոխվում է՝ ըստ բարձրության (ուղղահայաց գոտիականություն)։ Հայաստանի տարածքում առանձնացվում են 8 հիմնական կլիմայական գոտիներ.",
    climate6: "Կլիմայական գոտի",
    climate7: "Չոր մերձարևադարձային",
    climate8: "Չոր խիստ ցամաքային",
    climate9: "Չոր ցամաքային",
    climate10: "Չափավոր շոգ",
    climate11: "Չափավոր ցամաքային",
    climate12: "Բարեխառն լեռնային",
    climate13: "Ցուրտ լեռնային",
    climate14: "Ձյունամերձ խիստ ցուրտ լեռնային",
    climate15: "Բարձրություն",
    climate16: "380–450 մ մինչև 700 մ",
    climate17: "մինչև 800 մ",
    climate18: "800–1200 մ",
    climate19: "900–1300 մ",
    climate20: "1200–1700 մ",
    climate21: "1700–2300 մ",
    climate22: "2300–3500 մ",
    climate23: "3500 մ-ից բարձր",
    climate24: "Կլիմայի առանձնահատկությունները",
    climate25:
      "Արարատյան դաշտում կլիման շատ չոր ու շոգ է։ Ամռանը ջերմաստիճանը երբեմն հասնում է +42°C-ի։",
    climate26:
      "Լոռու և Տավուշի անտառապատ շրջաններում կլիման ավելի խոնավ է և մեղմ։",
    climate27: "Սևանի ավազանում ամառները զով են, իսկ ձմեռները՝ ցուրտ։",
    climate28:
      "Բարձրլեռնային գոտիներում (Արագած, Գեղամա, Զանգեզուր) ամառը կարճ է և զով, ձմեռը՝ երկարատև ու խիստ ցուրտ։",
    climate29:
      "2500–3000 մետրից բարձր շատ վայրերում գարունը գրեթե անմիջապես անցնում է ձմռան, իսկ աշունը թույլ է արտահայտված։",
    climate30: "Կլիմայական գոտիների բնութագիրը",
    climate31:
      "Չոր մերձարևադարձային (մինչև 380-450 մ) Բնորոշ է Արաքսի միջին հոսանքի գոգավորությանը (Արարատյան դաշտ) և Մեղրու շրջանին։ Բնութագրվում է շոգ և երկարատև ամառներով, մեղմ ձմեռներով և տարեկան քիչ քանակությամբ տեղումներով։",
    climate32:
      "Չոր, խիստ ցամաքային (մինչև 800 մ) Տարածված է Արարատյան գոգավորության նախալեռնային հատվածներում (Աշտարակի, Ապարանի հարավային հատվածներ, Կոտայքի սարավանդ, և Արարատի բարձրադիր գյուղեր, Երանոսի փեշերը և Արմավիրի հյուսիսային նախալեռներ)։ Ամառները շատ տաք են, իսկ ձմեռները՝ համեմատաբար ցուրտ։",
    climate33:
      "Չոր ցամաքային (800-1200 մ) Ձևավորվում է Արագածոտնի, Շիրակի և Վայոց ձորի նախալեռներում: Ունի չափավոր տաք ամառներ և ցուրտ ձմեռներ։ Տիպիկ բնակավայրերն են. Աշտարակ, Օշական, Ուջան, Ագարակ, Կոշ, Արթիկ (և հարող ցածրադիր գյուղեր), Մարալիկի, Ախուրյանի, Ամասիայի ցածրադիր գյուղեր. Ռինդ, Աղավնաձոր, Արենի, Գետափ, Եղեգնաձոր, Վայք:",
    climate34:
      "Չափավոր շոգ (900-1300 մ) Հանդիպում է հյուսիսարևելյան (Տավուշ) և հարավարևելյան (Սյունիքի ցածրադիր մասեր) շրջաններում: Ամառը արևոտ է ու չափավոր շոգ, ձմեռը՝ մեղմ։ Տիպիկ բնակավայրերն են՝ Իջևան (մոտ 750-900 մ),Բերդ (մոտ 900-1000 մ), Նոյեմբերյան (մոտ 800-950 մ), Աչաջուր, Այգեհովիտ, Դեղձավան, Կողբ, Հաղթանակ, Չինարի, Մովսես։գյուղեր, Կապան (հիմնական մասը՝ 750-1050 մ), Մեղրի (քաղաքի վերին հատվածներ), Շիկահող, Ծավ, Շվանիձոր, Ալվանք, Նռնաձոր, Վերին Խոտանան:",
    climate35:
      "Չափավոր ցամաքային (1200-1700 մ) Բնորոշ է Սևանի ավազանին, Լոռու և Տավուշի նախալեռներին: Ամառը զով է, իսկ ձմեռը՝ չափավոր ցուրտ։ Տիպիկ բնակավայրերն են՝ Սևան, Գավառ, Մարտունի, Լճաշեն, Նորատուս, Ծովազարդ, Վանաձորի ցածրադիր մասերը՝1350 մ, Սպիտակ, Ստեփանավան, Թումանյան, Օձուն, Կուրթան, Շնող, Գուգարք, Մարգահովիտ։ Դիլիջան քաղաքի կենտրոնական և առողջարանային հատվածները 1300-1500 մ. Հաղարծին, Գոշ, Թեղուտ, Ֆիոլետովո, Լերմոնտովո գյուղերը:",
    climate36:
      "Բարեխառն լեռնային (1700-2300 մ) Տարածված է հիմնականում միջին լեռնային գոտում։ Այստեղ ամառները զով են, իսկ ձմեռները՝ տևական և ցուրտ։ Այս գոտում են գտնվում Հայաստանի հանրահայտ ձմեռային և բալնեոլոգիական առողջարանները (Ծաղկաձոր (~1840 մ), Ջերմուկ (~2080 մ), Հանքավան)։ Տիպիկ բնակավայրերն են՝ Վարդենիս, Ճամբարակ, Սոթք,Մարտունի և Կարճաղբյուր գյուղեր,, Գյումրի (~1550-1600 մ), Աշոցք, Ամասիա,Փանիկ, Մուսայելյան, Բավրա, Հրազդան (~1700 մ), Ֆանտան, Մեղրաձոր, Հանքավան, Գեղարդ գյուղեր, Ապարան (~1880 մ), Արագած, Քուչակ, Ծաղկահովիտ, Նորաշեն գյուղեր, Սիսիան (~1600-1700 մ),Գորիս (~1350-1400 մ և հարակից գյուղեր՝ ~1700+ մ) Խնձորեսկ, Տաթև, Գորայք, Սարավան գյուղեր:",
    climate37:
      "Ցուրտ լեռնային (2300-3500 մ) Ընդգրկում է բարձրլեռնային գոտիները (Արագած, Գեղամա, Զանգեզուրի լեռներ)։ Բնութագրվում է կարճ, զով ամառներով և երկարատև, խիստ ցուրտ ձմեռներով։ Այս բարձրության վրա մշտական (տարվա բոլոր ամիսներին ապրող) բնակչությամբ գյուղեր կամ քաղաքներ գրեթե չկան։ Այս գոտում գործում են հատուկ նշանակության օբյեկտներ և սեզոնային բնակատեղիներ, բարձրլեռնային հանգստավայրեր և սպորտային համալիրներ,. պատմամշակութային և զբոսաշրջային վայրեր. ժամանակավոր (սեզոնային) բնակատեղիներ (վրանային ավաններ)։ Ծաղկաձորի լեռնադահուկային գոտու վերին հարթակները Ջերմուկի ճոպանուղու վերին կայանը և սահուղին, Արագածի բարձրլեռնային օդերևութաբանական կայանը (~3200 մ) և Տիեզերական ճառագայթների հետազոտման կայանը, Քարի լիճը (3190 մ, Արագածի գագաթի մոտ), Ամբերդ ամրոցը ( 2300 մ, Արագածի լանջին),Ուխտասարի պետրոգլիֆների տարածքը:",
    climate38:
      "Ձյունամերձ (նիվալ) լեռնային (3500 մետրից բարձր) Առկա է միայն ամենաբարձր լեռնագագաթներում։ Տարածքը գտնվում է հավերժական ձյան սահմանագոտում, որտեղ տիրապետում են ցածր ջերմաստիճանները և ուժեղ քամիները։ Այս բարձրության վրա որևէ բնակավայր կամ գիտական կայան, ամգամ ժամանակավոր վրանային ավաններ չկան։ Սա բնության հավերժական սառնամանիքների, քարափների, ձնածածկույթի աշխարհ է: Տիպիկ վայրեր են՝ Արագածի գագաթները (3879 մ, 3916մ, 4001մ, և 4090մ), Կապուտջուղ լեռը (3905մ), Աժդահակ լեռը (3597մ), Ծղուկը (3581մ),. Սպիտակասարը (3555մ):",
    climate39: "Տարվա եղանակների բնութագիրը",
    climate40:
      "Հայաստանում տարվա բոլոր եղանակները վառ արտահայտված են՝ հագեցած գույներով և իրենց բնորոշ առանձնահատկություններով:",
    climate41:
      "Գարունը Հայաստանում տևում է մարտից մինչև մայիս։ Բարձրադիր շրջաններում հաճախ ձյունը դեռ պահպանվում է, իսկ ստորին գոտիներում արդեն զգալի տաքություն է։ Հաճախակի են քամիներն ու տեղումները, որոնք նպաստում են հողերի պարարտությանը։",
    climate42:
      "Ամառը տևում է հունիսի սկզբից մինչև օգոստոսը։ Օդի ջերմաստիճանը բարձր է, հատկապես հովտային տարածքներում՝ հասնելով +30°C-ից +35°C: Ամառը շոգ է, բայց լեռնային գոտիներում օդը մեղմ է ու հով։ Ամենաշոգ շրջանը՝ Արարատյան դաշտն է (երբեմն մինչև +42°C):",
    climate43:
      "Աշունը հիմնականում սեպտեմբեր-հոկտեմբեր ամիսներն են։ Ջերմաստիճանը աստիճանաբար իջնում է՝ +15-ից մինչև +5°C, մթնոլորտը մաքրվում է, բնությունը գունավորվում է ոսկեգույն ու կարմրավուն գույներով։ Աշնան քամիները հաճախակի են և զովացնում են օդը։",
    climate44:
      "Ձմեռը Հայաստանում կարճ է՝ դեկտեմբերից փետրվար: Ձյունն առատ է բարձրադիր շրջաններում, իսկ հովիտներում ջերմաստիճանը տատանվում է՝ -15°C-ից մինչև +2°C։ Պատահում են ձնաբքեր և ցրտահարություններ։",
    climate45: "Տարեկան միջին ջերմաստիճանը` ըստ ամիսների (°C)",
    climate46: "Օդի ջերմաստիճանի տատանումները՝ ըստ ամիսների",
    climate47: "Ամենացուրտ ամիսը հունվարն է (-12.8°C-ից մինչև +0.9°C)",
    climate48: "Ամենատաքը՝ հուլիս-օգոստոս (+25 °C-ից մինչև +35°C)",
    climate49: "Բացարձակ նվազագույն ջերմաստիճանը՝ −42°C",
    climate50: "Բացարձակ առավելագույն ջերմաստիճանը՝ +43°C",
    climate51:
      "Ամառային միջինը. Հուլիս և օգոստոս ամիսներին այս շրջաններում միջին ամսական ջերմաստիճանը կազմում է +26°C-ից +28°C, սակայն ցերեկային ժամերին օդը սովորաբար տաքանում է +35°C-ից +40°C:",
    climate52:
      "Տաք օրերի քանակ. Արաքսի հովտում տարեկան մինչև 130-150 օր օդի ջերմաստիճանը գերազանցում է +25°C-ը:",
    climate53:
      "Անսառնամանիք օրերի քանակը կախված է բարձրությունից՝ ցածրադիր գոտում մոտ 253 օր, բարձրադիրում մինչև 60 օր։",
    climate54:
      "Յուրաքանչյուր 100 մ բարձրանալիս ջերմաստիճանը նվազում է մոտ 0.55°C-ով։",
    climate55: "Օդի ջերմաստիճանի տատանումները՝ ըստ տեղանքի",
    climate56: "Ամենացուրտ վայրերը",
    climate57:
      "ՀՀ-ում ամենացուրտ վայրը Ախուրյան գետի վերին հոսանքում գտնվող Պաղակն գյուղն է, որտեղ գրանցվել է բացարձակ նվազագույնը՝ -46° C։ (Շիրակի մարզ, Աշոցքի սարահարթ, Ամասիայի մերձակայք):",
    climate58:
      "Միջին ջերմաստիճանը ձմռանը. Ամենացուրտ ամիսը հունվարն է, որի միջին ջերմաստիճանը Ջավախքի լեռներում և Արփայի բարձրադիր գոտիներում հասնում է -12° C-ի։ Հատկանշական վայրեր. Շիրակի և Գեղարքունիքի մարզերը (օրինակ՝ Աշոցքը) աչքի են ընկնում երկարատև ու ցուրտ ձմեռներով։ -2.7°C-ից (Արագածի բարձրլեռնային կայան) մինչև +13.8°C (Սյունիքի հովիտներ՝ Կապան, Մեղրի):",
    climate59:
      "** Դեռևս Խորհրդային Միության ժամանակ Անդրկովկասում ամենացուրտ ջերմաստիճանը արձանագրվել է Արփի լճի հարևանությամբ՝ Պաղակն գյուղում՝ -46 աստիճան ըստ Ցելսյուսի: Պաղակն գյուղը գտնվում է Արփի համայնքի մեջ, Բերդաշեն գյուղից 1 կմ հյուսիս, Արփի լճի արևելյան ափին, Ամասիա բնակավայրից 20 կմ հյուսիս-արևմուտք:",
    climate60: "Ամենատաք վայրերը",
    climate61:
      "Բացարձակ առավելագույնը. Մեղրիի տարածաշրջան (Սյունիք) և Արարատյան դաշտ (Արարատի և Արմավիրի մարզեր)՝ մինչև +42° C-ից +43° C (Արարատ գյուղ):",
    climate62:
      "Միջին ջերմաստիճանը ամռանը. Ամենատաք ամիսը հուլիս-օգոստոսն է, երբ միջին ջերմաստիճանը Արաքսի հովտում գերազանցում է +26° C-ը։",
    climate63:
      "Հատկանշական վայրեր. Արաքսի ցածրադիր հովիտը (Արարատյան դաշտ), ինչպես նաև Մեղրու և Կապանի միջին ու ցածրադիր գոտիները, որտեղ գերիշխում է չոր, մերձարևադարձային կլիմա։",
    climate64:
      "Հարթավայրերում հուլիսյան միջին ջերմաստիճանը հասնում է +25°C-ի, իսկ լեռնային շրջաններում՝ մոտ +20°C-ի։",
    climate65:
      "**Հայաստանի ամենատաք վայրը Մեղրի քաղաքն է, որտեղ գրանցվել է Հայաստանի բացարձակ առավելագույն ջերմաստիճանը՝ +43.7°C: Այս ռեկորդային շոգը պայմանավորված է տարածաշրջանի ցածր աշխարհագրական դիրքով և չոր մերձարևադարձային կլիմայով։",
    climate66: "Տեղումներ",
    climate67:
      "Հայաստանը փոքր, բայց շատ բազմազան տեղումներով և կլիմայով երկիր է:։",
    climate68: "Ընդհանուր բնութագիր",
    climate69: "Կլիման՝ ցամաքային և լեռնային",
    climate70: "Տեղումները՝ անհավասար բաշխված",
    climate71:
      "Երկիրը՝ ընդհանուր առմամբ չոր, բայց լեռնային խոնավության գոտիներով հարուստ",
    climate72:
      "Հայաստանում տեղումները բաշխված են անհավասարաչափ։Տեղումների քանակը խիստ փոխվում է կախված բարձրությունից և տարածաշրջանից",
    climate73: "ՀՀ միջին տարեկան տեղումները՝ մոտ 550 -600 մմ",
    climate74: "Տատանվում են մոտ 200 մմ-ից մինչև 1000 մմ՝ ըստ տեղանքի",
    climate75:
      "Որոշ շրջաններում լինում են տարիներ, երբ ձյան տեղումներ գրեթե չեն լինում (Նոյեմբերյան, Իջևան, Արարատյան դաշտ, Կապան, Մեղրի)։",
    climate76: "Տեղումները առավելապես լինում են՝",
    climate77: "գարնանը (ապրիլ–հունիս)",
    climate78: "աշնանը (հոկտեմբեր–նոյեմբեր)",
    climate79: "Ամենախոնավ շրջանները",
    climate80: "Տավուշ՝ մոտ 500-600 մմ/տարի",
    climate81: "Տավուշ՝ մոտ 500-600 մմ/տարի",
    climate82: "Գեղարքունիքի բարձրադիր հատվածներ՝ 440-650 մմ/տարի",
    climate83: "Սյունիքի անտառային գոտիներ՝ 300-600 մմ/տարի",
    climate84:
      "Ամենախոնավ շրջաններից են Հանքավանի լեռնային տարածքները, որտեղ տարեկան տեղումները հասնում են 800–850 մմ-ի։ Այստեղ տեղումները կարող են հասնել մինչև 1000 մմ և ավելի։",
    climate85: "Ամենաչոր շրջանները",
    climate86: "Արարատյան դաշտավայր՝ մոտ 200–250 մմ/տարի",
    climate87: "Սյունիքի որոշ ստորին հովիտներ՝ նույնպես ցածր տեղումներ",
    climate88:
      "Ամենաչոր շրջաններից է Մեղրու գետահովիտը, որտեղ տեղումները կազմում են ընդամենը 250 մմ։ Սա Հայաստանի ամենաչոր գոտին է՝ կիսաանապատային բնույթով։",
    climate89:
      "Բարձրության ազդեցությունը տեղումների վրա Հայաստանում գործում է հստակ օրենք․բարձրանալով 200 մետր՝ զգալի փոխվում են կլիման և տեղումները",
    climate90: "Ցածր հովիտներում → քիչ տեղումներ, շոգ",
    climate91:
      "Ցածրադիր վայրերում տեղումները սակավ են, երկրագործությունն անհնար է առանց արհեստական ոռոգման։ Արարատյան դաշտում գյուղատնտեսությունը հնարավոր է հիմնականում արհեստական ոռոգման շնորհիվ։",
    climate92: "Միջլեռնային գոտում → չափավոր խոնավություն",
    climate93:
      "Բարձր լեռներում → հաճախակի և առատ տեղումներ, որոնք երբեմն ուղեկցվում են ամրոպով ու կայծակով: Ձմեռները հիմնականում ձնառատ են, հաճախ մերկասառույցներով, ձյունը կարող է մնալ երկար ժամանակ, իսկ լեռնագագաթներին՝ նույնիսկ ամբողջ տարին։",
    climate94:
      "Ձյան առատ տեղումներ դիտվում են ՀՀ տարածքի մեծ մասում։ Եզրային լեռնաշղթաներում ձնածածկույթը պահպանվում է տարվա ողջ ցուրտ շրջանում:",
    climate95: "Մասիս սարը ծածկված է հավերժական ձյան շերտով։",
    climate96: "Քամիներ",
    climate97:
      "Սովորական քամիների արագությունը կազմում է 5–6 մ/վ, սակայն լեռնանցքներում կարող է հասնել 35–40 մ/վ-ի։ Հայտնի են Երևանի հետճաշյա քամիները, ինչպես նաև Գյումրու և Մանթաշի քամիները։",
    climate98: "Արևոտություն",
    climate99:
      "Հայաստանը արևոտ երկիր է. այստեղ տարվա ընթացքում գրանցվում է միջինը 250–270 արևոտ օր, ինչը մեծապես նպաստում է զբոսաշրջության, գյուղատնտեսության և խաղողագործության զարգացմանը։ Հայաստանում արևափայլքի բարձր տարեկան տևողություն (արևային ժամերի քանակը) գրանցվում է Արարատյան դաշտում (մասնավորապես՝ Երևանում և հարակից շրջաններում), Մեղրիում (Սյունիք) և Սևանա լճի ավազանում։",
    climate100:
      "Արարատյան դաշտում այն կազմում է տարեկան մոտ 2500 ժամ։ Ամռանը գրեթե միշտ պարզ է, սակայն ձմռանը հաճախ լինում են երկարատև մառախուղներ (ինվերսիա), ինչը նվազեցնում է տարեկան ցուցանիշը։",
    climate101:
      "Արեգակնային ճառագայթման ինտենսիվությամբ և տարեկան պարզկա օրերի քանակով (տարեկան մինչև 300 արևային օր) հանրապետության առաջատար շրջաններից են նաև Սյունիքի (Մեղրիի տարածաշրջան) և Վայոց ձորի ( Եղեգնաձորի) արևոտ հովիտները:",
    climate102:
      "Մեղրին ունի ամենատաք կլիման և բարձր արևային ճառագայթում, սակայն լեռնային ռելիեֆի (կիրճերի) պատճառով արևափայլքի բացարձակ ժամերի քանակը փոքր-ինչ զիջում է Սևանի բաց հարթավայրերին։ Մեղրին գտնվում է խորը լեռնային կիրճում և շրջակա բարձր լեռները «գողանում են» արևի ժամերը՝ ուշ արևածագի և վաղ մայրամուտի պատճառով։ Գարնանային ամիսներին այստեղ ամպամած օրերն ավելի շատ են, քան Սևանի բարձրադիր ու բաց ավազանում։ Մեղրիի տարեկան արևափայլքի տևողությունը կազմում է մոտ 2400-2500 ժամ։",
    climate103:
      "Հայաստանում արևափայլքի տարեկան ամենաբարձր տևողությունը գրանցված է Մարտունիում (Սևանի ավազան): Փաստացի և պաշտոնական կլիմայական տվյալներով՝ սա Հայաստանի բացարձակ ռեկորդակիրն է՝ տարեկան մոտ 2700-2800 ժամ արևափայլքով, որտեղ այն հասնում է անգամ 2878 ժամի: Սա բացատրվում է նախ՝ բարձր դիրքով, ինչը նվազեցնում է մթնոլորտի խտությունը, և օդն ավելի թափանցիկ է։ Ամպամած օրերը չափազանց քիչ են։ Ի տարբերություն Արարատյան դաշտի, այստեղ ձմռանը չեն ձևավորվում տևական և խիտ մառախուղներ, ինչի շնորհիվ արևոտ ժամերի ընդհանուր քանակը տարվա կտրվածքով մնում է անգերազանցելի։",
  },

  en: {
    nav_home: "Home",
    nav_hayastan: "Armenia",
    nav_marzer: "Regions",
    nav_turizm: "Tourism",
    nav_blog: "Blog",
    nav_booklet: "Info booklet",
    nav_contact: "Contact",

    hayastan_data_head_title: "Data",
    data_official_name_label: "Official name:",
    data_official_name: "Republic of Armenia",
    data_capital_label: "Capital:",
    data_capital: "Yerevan",
    data_section1: "CHARACTERISTICS",
    data_section1_sub: "Data",
    data_territory: "Area",
    data_territory_val: "29,743 sq. km",
    data_coords: "Coordinates",
    data_coords_val: "40°04'08.8\"N, 45°02'17.5\"E",
    data_timezone: "Time zone",
    data_timezone_val: "UTC (UTC +4)",
    data_mountains: "Mountains and highlands",
    data_mountains_val: "36.4% (of RA territory)",
    data_water: "Water area",
    data_water_val: "4.71% (of RA territory)",
    data_avg_alt: "Average altitude above sea level",
    data_avg_alt_val: "1800 m, of which 76.5% is 1000–2500 m",
    data_max_extent: "Maximum extent",
    data_max_extent_val: "NW to SE: 360 km / W to E: 200 km",
    data_extent_details:
      "The largest span of Armenia's territory stretches from northwest to southeast (about 360 km), while its west-east width (in the central widest part) is 200 km. The smallest span is the narrowest section along the Armenia-Iran border (42 km).",
    data_geo_center:
      "The geographic center of Armenia's territory, the intersection point of its diagonals, is located in the village of Garni.",
    data_highest: "Highest peak",
    data_highest_val: "Mount Aragats (4090 m)",
    data_lowest: "Lowest point",
    data_lowest_val: "Debed River (400 m)",
    data_climate: "Climate",
    data_climate_val: "Dry, continental",
    data_avg_temp: "Average temperature",
    data_avg_temp_val: "January: −2.3°C, June: +16.3°C",
    data_precip_avg: "Average annual precipitation",
    data_precip_avg_val: "652.6 mm",
    data_admin: "Administrative units",
    data_admin_val: "Provinces (total: 11)",
    data_communities: "Communities",
    data_communities_val: "915 (urban: 49, rural: 866)",
    data_population: "Population",
    data_population_val: "2,986,100 (2017)",
    data_language: "Official language",
    data_language_val: "Armenian (Indo-European language family)",
    data_religion: "State religion",
    data_religion_val: "Christianity, Armenian Apostolic Church",
    data_script: "Script",
    data_script_val: "Mesropian",
    data_gov: "System of government",
    data_gov_val: "Parliamentary",
    data_independence: "Independence Day",
    data_independence_val: "September 21",
    data_currency: "National currency",
    data_currency_val: "Dram (AMD)",
    data_phone_code: "Phone code",
    data_phone_code_val: "+374",
    data_domain: "National domain",
    data_domain_val: ".am and .հայ",
    data_img1_sub: "Mount Aragats",
    data_img2_sub: "Relief",
    data_section2: "RA Geographic Data",
    data_numbers_pos: "Numbers & Position",
    data_geo1:
      "29,743 km² (138th largest in the world). It accounts for 0.02% of the Earth's land area, about 0.7% of the area of ​​the Asian continent /Wikipedia, WorldAtlas",
    data_geo2:
      "Location: in the western part of Asia, occupying 1/3 of the northeastern part of the Armenian Highlands, between the southern Caucasus and Asia Minor (in the interfluve area of ​​the middle reaches of the Kura and Araks rivers). /Wikipedia, WorldAtlas",
    data_coordinates_label: "Coordinates",
    data_south: "From the South",
    data_south_val: "38°50′N /38 degrees north latitude 50′/",
    data_north: "From the North",
    data_north_val: "41°18′N/ 41 degrees north latitude 18′/",
    data_west: "From the West",
    data_west_val: "43°27′E /43 degrees east longitude 27′/",
    data_east: "From the East",
    data_east_val: "46°37′E /46 degrees east longitude 37′/",
    data_section3: "RA Borders and Neighboring Countries",
    data_borders_intro:
      "Armenia borders 4 countries: the Islamic Republic of Iran, Georgia, Turkey, and Azerbaijan.",
    data_border_total_label:
      "The total length of Armenia's state border is 1,574 km.",
    data_col_country: "Neighboring countries",
    data_col_length: "Border length",
    data_border_total: "Total border length",
    data_border_total_val: "1,574 km",
    data_border_n: "From the north",
    data_border_n_country: "Georgia",
    data_border_n_val: "196 km",
    data_border_e: "From the east",
    data_border_e_country: "Azerbaijan",
    data_border_e_val: "709 km",
    data_border_w: "From the west",
    data_border_w_country: "Turkey",
    data_border_w_val: "280 km",
    data_border_s: "From the south",
    data_border_s_country: "Iran",
    data_border_s_val: "43 km",
    data_border_se: "From the southeast",
    data_border_se_country: "Azerbaijan / Nagorno-Karabakh /",
    data_border_se_val: "125 km",
    data_border_sw: "From the southwest",
    data_border_sw_country: "Azerbaijan / Nakhchivan /",
    data_border_sw_val: "221 km",
    data_border_current_total:
      "As of now, the full length of the border between Armenia and Azerbaijan is about 1,055 km.",
    data_border_pre2020:
      "Before the 44-day war of 2020, the border length between Armenia and Artsakh was about 850 km (including the security zone).",
    data_border_route:
      "The state border runs along the Araks River; with Georgia it passes through the Javakheti plateau, the Lori plain and the Virahayots mountains; with Turkey it runs through the Yeghnagakh plateau, the Akhurian and Araks rivers; with Azerbaijan it goes through the Vayots Dzor, Zangezur and Sevan mountain ranges. The country is surrounded from the north and east by the Lesser Caucasus mountain range.",
    data_map_sub: "Geographic map of the region",
    data_river_sub: "Araks River",
    data_section4: "What Makes Armenia Unique",
    data_unique1_title: "A geographic position that makes Armenia exceptional",
    data_unique1_text:
      "Armenia is not just a country on a map. It is a place where unique geography and historical experiences intertwine, creating an exceptional travel opportunity.",
    data_unique2_title: "A mountainous country for adventure lovers",
    data_unique2_text:
      "Armenia is marked by its rugged natural landscapes. There are mountains at every turn, which means a variety of hiking trails, including difficult hiking trails, magnificent viewpoints, and unparalleled sunrises from the mountains.",
    data_unique2_text_italic:
      "'Hard-to-reach' here means undiscovered and pristine nature.",
    data_unique3_title: "Intercontinental culture",
    data_unique3_text:
      "Being at the crossroads of Europe and Asia has made Armenia a unique blend of civilizations. Here you can simultaneously feel ancient Eastern traditions, Hellenistic architecture and Soviet heritage.",
    data_unique3_text_italic:
      "‘Hard-to-reach’ here means undiscovered and pristine nature.",
    data_unique4_title: "Roads — not just directions, but experiences",
    data_unique4_text:
      "Traveling in Armenia can sometimes be an adventure. Not all roads are congested, and that's what makes it special. You'll pass through mountains, rivers, and ancient caves, often looking as they did centuries ago.",
    data_unique4_text_italic: "*GPS can be wrong, but an old man never is.",
    data_unique5_title: "Closed borders, but open doors within",
    data_unique5_text:
      "Although some borders are closed, Armenia is open to its visitors. This helps to focus on its inner peace, rich history, and local culture.",
    data_unique6_title: "A place where time moves at a different rhythm",
    data_unique6_text:
      "People here still say hello and offer hospitality without waiting. You can forget the noise of the city and rediscover simple human connections.",
    data_quote:
      '"Behind closed doors, a whole world opens up — warm and sincere"',
    // Turizm page
    hayastan_turizm_head_title: "TOURISM",
    turizm_overview_title: "Overview",
    turizm_overview_info: "General information",
    turizm_overview_why: "Why visit Armenia",
    turizm_sights_title: "Sights",
    turizm_nature_sights: "Natural attractions",
    turizm_mountainous: "Mountainous region",
    turizm_mountains: "Mountains and ranges",
    turizm_valleys: "Mountain valleys",
    turizm_caves: "Caves",
    turizm_water_systems: "Water systems",
    turizm_surface_waters:
      "Surface waters (rivers, lakes, reservoirs, waterfalls)",
    turizm_ground_waters: "Ground waters (mineral springs)",
    turizm_protected_areas: "Protected areas",
    turizm_national_parks: "National parks",
    turizm_reserves: "Reserves",
    turizm_nature_monuments: "Nature monuments",
    turizm_cultural_sights: "Cultural & historical sights",
    turizm_cave: "Caves",
    turizm_churches: "Churches and monasteries",
    turizm_archaeo_sites: "Archaeological sites",
    turizm_monuments: "Monuments",
    turizm_other_memorials: "Other memorials",
    turizm_types_title: "Types of Tourism",
    turizm_nature: "Nature",
    turizm_description: "Description",
    turizm_relief: "Relief",
    turizm_soil: "Soil & geology",
    turizm_climate: "Climate",
    turizm_flora_fauna: "Flora / Fauna",
    turizm_cultural_tourism: "Cultural tourism",
    turizm_cultural_description: "Description",
    turizm_history: "History",
    turizm_museums: "Museums",
    turizm_galleries: "Galleries",
    turizm_eco: "Ecotourism",
    turizm_adventure: "Adventure tourism",
    turizm_scientific: "Scientific & archaeological tourism",
    turizm_gastronomic: "Gastronomic tourism",
    turizm_wine: "Wine & brandy tourism",
    turizm_ethnic: "Ethnic tourism",
    turizm_rural: "Rural tourism",
    turizm_spa: "Spa & wellness tourism",
    turizm_urban: "Urban tourism",
    turizm_business: "Business tourism (MICE)",
    turizm_facilities_title: "Tourism Facilities",
    turizm_hotels: "Hotels",
    turizm_guesthouses: "Guesthouses / B&B",
    turizm_resorts: "Resorts / Holiday homes",
    turizm_restaurants: "Restaurants / Cafes",
    turizm_agencies: "Tour agencies / Guides",
    turizm_transport: "Transport",
    info_title: "Information",
    info_phone_title: "Phone information",
    info_emergency_heading: "Emergency phone numbers",
    info_emergency_101: "Emergency — 101, 911",
    info_police_102: "Police — 102",
    info_ambulance_103: "Ambulance — 103",
    info_gas_104: "Gas service — 104",
    info_erebuni_108: "Yerevan ES Hospital — 108",
    info_electric_180: "Electric network — 180",
    info_water_185: "Yerevan Water (Veolia) — 185",
    info_emergency_service_8303: "Emergency service — 83 03",
    info_sanitek_8090: "Sanitek cleaning — 80 90",
    info_rescue_350046: "Spitak Rescue Unit — 35 00 46",
    hayastan_description_head_title: "DESCRIPTION",
    description_title: "ARMENIA INFO",
    description_heading: "DESCRIPTION",
    description_box1_title: "1. Name / Capital",
    description_name: "Name – Republic of Armenia (RA)",
    description_capital: "Capital – Yerevan",
    description_name_title: "Name of Armenia",
    description_tradition: "According to tradition",
    description_tradition_sub:
      "According to Armenian tradition, the ancestor of the Armenian people is considered to be Hayk Nahapet, who in 2492 BC defeated the Assyrian tyrant Bel and founded an independent state. His descendants were called Hayk, and the country was called Hayq or Hayots Ashkharh. From here, based on the word 'Hay' and the Iranian suffix '-stan' ('place', 'country'), the current name 'Armenia' was formed.",
    description_historical_mentions: "Historical mentions",
    description_capital_is_yerevan: "The capital of Armenia is Yerevan",
    description_state_data: "State data",
    description_state_gov_form: "Form of government – Republic",
    description_state_symbols: "State symbols – Flag, Coat of arms, Anthem",
    description_state_key_events_label: "Key state events –",
    description_state_key_events_item1:
      "Declaration of Independence (September 21, 1991)",
    description_state_key_events_item2: "Adoption of the Constitution (1995)",
    description_state_key_events_item3:
      "Artsakh Wars - Artsakh Liberation War (1988-1994), April Four-Day (2016), 44-Day (2020)",
    description_independence_declaration: "Declaration of Independence",
    description_independence_declaration_title:
      "The State Order and Symbols of Armenia",
    description_independence_declaration_item1:
      "On August 23, 1990, Armenia adopted a declaration of independence",
    description_independence_declaration_item2:
      "On September 21, 1991, Armenia was declared an independent state as a result of an independence referendum, in which more than 99% voted in favor.",
    description_system_of_government: "System of government",
    description_system_of_government_sub:
      "Armenia is an independent, democratic, legal and social state.",
    description_system_of_government_item1:
      "Legislative power: National Assembly",
    description_system_of_government_item2:
      "Executive power: Government, headed by the Prime Minister.",
    description_system_of_government_item3:
      "Constitution: adopted in 1995, amended in 2005 and 2015",
    description_ethnic_composition: "Ethnic composition",
    description_ethnic_composition_sub:
      "Armenia is a predominantly mono-ethnic state, with Armenians making up about 98% of the population. In addition to Armenians, there are also Yezidis, Russians, Assyrians, Ukrainians, Kurds, Greeks and other national minorities, preserving their languages ​​and traditions.",
    description_ethnogenesis: "Ethnogenesis of Armenians",
    description_ethnogenesis_sub:
      "The formation (ethnogenesis) of the Armenian ethnos took place in the Armenian Highlands since prehistoric times. Armenians are classified as an Armenoid anthropological type of the European race, although they are considered a genetic isolate from the Eurasian (Near East / Caucasus / Neolithic European) cluster with an intermediate approach. Despite regional peculiarities, all Armenians are united by common ethnographic features:",
    description_ethnogenesis_item1: "Black or dark eyes and hair",
    description_ethnogenesis_item2: "Above average height",
    description_ethnogenesis_item3: "A well-built body",
    description_ethnogenesis_item4: "Broad forehead, rounded skull shape",
    description_ethnogenesis_item5:
      "Straight or arched nose with prominent nostrils",
    description_lezu_title: "Language",
    description_lezu_sub:
      "The state and official language of the Republic of Armenia is literary Armenian. It is used in all spheres of public life, from government to education, science, culture and media. Russian and English are also widely used in public life, especially in the fields of tourism, business and education.",
    description_lezu_item1:
      "Armenian is a separate branch of the Indo-European language family, with a history of more than two thousand years.",
    description_lezu_item2:
      "The Armenian alphabet was created by Mesrop Mashtots (405–406). The original version had 36 letters, and in the 11th century, 3 more letters were added: the letters О, ЕВ, Ф. Now the Armenian alphabet has 39 letters.",
    description_lezu_item3:
      "In 2019, UNESCO included Armenian script literacy and calligraphy in the list of the Intangible Cultural Heritage of Humanity.",
    description_kron_title: "Religion",
    description_kron_sub1:
      "Armenia was the first country in the world to adopt Christianity as its state religion in 301. About 94% of the population professes the Armenian Apostolic Church. The main spiritual center is the Mother See of Holy Etchmiadzin.",
    description_kron_sub2:
      "The Armenian Apostolic Church has been not only a spiritual but also a cultural guide for centuries, fulfilling the great mission of preserving the Armenian identity.",
    description_mshakuyt_title: "Culture and Traditions",
    description_mshakuyt_sub:
      "Armenian culture has been formed since prehistoric times and has a strong ethnographic and creative character. Folk songs and dances, carpet weaving and winemaking, handicrafts and ancient crafts have been preserved to this day.",
    description_ton_title: "Holiday Traditions",
    description_ton_sub:
      "National holiday and ritual traditions have a great place in Armenian culture",
    description_ton_item1: "Tyarn'ndaraj (fires, wedding ceremony)",
    description_ton_item2: "Vardavar (water ceremonies)",
    description_ton_item3: "Khachverats",
    description_ton_item4: "Easter",
    description_ton_item5: "Christmas",
    description_ton_item6: "Wedding rituals with songs, dances and symbols",
    description_xohanoc_title: "Armenian cuisine",
    description_xohanoc_sub:
      "Armenian cuisine has a history of thousands of years. The Greek historian Xenophon documented that beer was brewed in Armenia in the 5th century BC. Lavash is known for more than 3,000 national dishes considered symbols of Armenian hospitality.",
    description_para1:
      "The present Republic of Armenia occupies only one-tenth of the historical Armenian lands, formed from parts of the Ayrarat, Syunik, Gugark and Utik provinces.",
    description_para2:
      "Armenia is a country where pristine natural landscapes intertwine with millennia of history and culture. This small but powerful nation has preserved its identity, language and faith through the centuries, becoming a bridge between past and present, west and east.",
    description_para3:
      "Armenia is Mount Ararat and Aragats, Noah's Ark and the Mother Cathedral of the Armenians.",
    description_para4:
      "Here the mountains speak, the wind plays, rivers sing, and millennia-old stones remember in silence. The mountain breezes, the enchantment of forests and the tranquility of lakes captivate every visitor.",
    description_para5:
      "Armenia is the silence of Lori, the fragrance of Tavush, the skies of Lake Sevan, the breath of Tsaghkadzor, the charm of Jermuk, the spirit of Gyumri, the soul of Syunik and the vibrant joy of Yerevan.",
    description_para6: "Armenia is not just a destination; it is a feeling.",
    description_para7:
      "A country where hospitality is a way of life, where a stranger becomes a friend and a traveler becomes kin.",
    description_menu_name_capital: "Name / Capital",
    description_menu_state_data: "RA state data",
    description_menu_identity: "Armenian identity",
    description_menu_economy: "Economy",
    description_mountains_call: "The mountains call to Armenia",
    description_square_location: "Location",
    description_square_location_value: "Center, Yerevan, Armenia",
    description_square_built_years: "Construction years",
    description_square_built_years_value: "1926–1977",
    description_square_current_significance: "Current significance",
    description_square_current_significance_value:
      "A platform for civic and state events; a tourist hub",
    description_square_emotional_impact: "Emotional impact",
    description_square_emotional_impact_value:
      "Bright colors, vivid lighting, music coming from the hidden waters",
    description_state_data_title: "2. RA State Data",
    description_square_building_gov: "Government House (RA Government)",
    description_square_building_history:
      "History Museum of Armenia and National Gallery",
    description_square_building_post: "Central Post Office",
    description_square_building_hotel: "Marriott Armenia Hotel",
    description_square_building_ministries:
      "Ministries including Foreign Affairs and Energy",
    description_square_building_fountain:
      "The singing fountains — an underground light-and-sound system presenting spectacular music and light shows during spring and summer evenings.",
    description_square_location_title: "Square for tourists",
    description_armenia_name_title: "How the name 'Armenia' originated",
    description_armenia_para1:
      "In foreign literature, Armenia is often referred to as 'Armenia'. There are several theories surrounding this name.",
    description_hist_li1:
      "According to Movses Khorenatsi, an Armenian hero named Aram (descendant of Hayk) gained such renown in the region that foreigners named the land after him.",
    description_hist_li2:
      "Another view holds that the name 'Armenia' comes from the legendary Greek figure Armenios, who arrived from Thessaly and settled in the Armenian highlands.",
    description_hist_li3:
      "Ancient Persian sources mention the name 'Armina', cited in Darius the Great's Behistun inscriptions (6th century BC).",
    description_hist_li4:
      "The Greek terms Ἀρμενία or Ἀρμένιος appear in the works of 6th–5th century BC historian Hecataeus of Miletus, and Xenophon in 401 BC described journeys through the Armenian highlands, noting the hospitable nature of its people.",
    description_hist_li5:
      "The Armenia variant became more widespread among the Greeks and Romans, spreading throughout the world.",
    description_name_origin_para_title: "How the name 'Armenia' came about",
    description_name_origin_para:
      "Armenia's name and deep history captivate visitors at first sight. Several interesting theories circulate about the origin of this ancient country's name.",
    description_name_hist1:
      "Armenians have inhabited this area since Urartian times (9th century BC).",
    description_name_hist2:
      "Another hypothesis suggests that this name is related to the name of the Hayasa state formation known in the territory of the Armenian Highlands from the 15th century BC to the 13th century BC /2nd millennium BC/, which is mentioned in Hittite inscriptions.",
    description_name_hist3:
      "Another version suggests that the name is related to the name of the state of Armenia of the 2nd millennium BC.",
    description_name_hist4:
      "There are mentions of Armenia in the works of the Greek historians Hecataeus of Miletus and Xenophon of the 6th-5th centuries BC.",
    description_yerevan_para:
      "Yerevan, the capital of Armenia, is the largest city in the country. It was founded in 782 BC by Argishti I as the fortress city of Erebuni. The name Yerevan comes from the Urartian Erebuni fortress, from which the city originated. Yerevan is considered one of the oldest continuously inhabited cities in the world, with a history of more than 2,800 years. Today, the city welcomes tourists with a unique blend of modern life and ancient history: street art, warm hospitality, and a vibrant cultural environment.",
    description_yerevan_location:
      "Location — Ararat plain, on the Hrazdan River",
    description_yerevan_population: "Population — approx. 1.3 million",
    description_yerevan_area: "Area — approx. 300 sq. km",
    description_yerevan_modern:
      "Yerevan's modern layout was shaped during the Soviet era by architect Alexander Tamanyan (1924). His plan's Republic Square is considered the heart of the city.",
    description_yerevan_hraparak_title: "Republic Square - a symbol of Yerevan",
    description_yerevan_hraparak_sub:
      "The square was built in 1924 under the leadership of Al. Tamanyan as the main city square. It consists of two parts:",
    description_yerevan_hraparak_item1:
      "Oval-shaped, decorated with valuable bas-reliefs",
    description_yerevan_hraparak_item2:
      "Trapezoidal, where the famous 'Singing Fountains' are located",
    description_square_building_title:
      "All buildings are built of pink and yellow tuff, decorated with traditional Armenian ornaments.",
    description_square_building_sub:
      "The complex of buildings in the square consists of:",
    description_drosh: "State Flag",
    description_drosh_sub:
      "The Law 'On the State Flag of the Republic of Armenia' was adopted by the Supreme Council on August 24, 1990. After the amendments to the RA Constitution on November 27, 2005, a new Law 'On the Flag of the Republic of Armenia' was adopted on June 15, 2006. The state flag of Armenia is tricolor, with equal horizontal stripes of red, blue, and orange from top to bottom.",
    description_flag_red: "Red",
    description_flag_blue: "Blue",
    description_flag_orange: "Apricot (orange)",
    description_flag_red_desc:
      "Red symbolizes the Armenian highland, the people's struggle for survival, the Christian faith, the homeland, independence and freedom.",
    description_flag_blue_desc:
      "Blue represents the people's will to live under a peaceful sky.",
    description_flag_orange_desc:
      "The apricot (orange) band stands for the creative spirit, industriousness and talent of the Armenian people.",
    description_flag_ratio: "Ratio — 1:2 (width/length)",
    description_flag_poem_line1: "A red ribbon dripping with blood,",
    description_flag_poem_line2: "A blue piece torn from the sky,",
    description_flag_poem_line3: "A ray of ripe ears of corn, apricot-colored,",
    description_flag_poem_line4:
      "And the flag of faith for centuries, the Tricolor,",
    description_flag_poem_author: "/poet: Andranik Tsarukyan/",
    description_zinanshan_title: "State Coat of Arms",
    description_zinanshan_sub:
      "The coat of arms of the Republic of Armenia was created in 1918–20, restored in 1992, the authors were: architect, academician of the Russian Academy of Fine Arts Alexander Tamanyan and painter Hakob Kojoyan. In the center of the coat of arms, on the shield, Mount Ararat is depicted with Noah's Ark, surrounded by the coats of arms of the 4 kingdoms of historical Armenia:",
    description_zinanshan_item1: "Bagratunis /top left/",
    description_zinanshan_item2: "Arshakunis /top right/",
    description_zinanshan_item3: "Artashisyans /bottom left/",
    description_zinanshan_item4: "Rubinyans /bottom right/",
    description_zinanshan_sub1:
      "The shield is held by an eagle (left) and a lion (right), and below the shield are depicted a sword, a branch, a sheaf of ears, a chain, and a ribbon.",
    description_orhnerg_title: "National Anthem — 'Our Homeland'",
    description_orhnerg_sub1: "Words by Mikael Nalbandyan",
    description_orhnerg_sub2: "Music by Barsegh Kanachyan",
    description_orhnerg_sub3:
      "The anthem is played during state ceremonies, sports competitions, military parades, and the raising of state symbols. It is broadcast daily at 6:00 and 24:00, as well as on New Year's Eve.",
    description_orhnerg_sub4:
      "The national anthem is an important symbol of Armenia's national identity.",
    description_mijazgayin_title:
      "Membership of the Republic of Armenia in international organizations",
    description_mijazgayin_sub1:
      "December 21, 1991 – Participation in the CIS Founding Conference (Alma-Ata)",
    description_mijazgayin_sub2: "January 30, 1992 – Membership in the OSCE",
    description_mijazgayin_sub3:
      "May 15, 1992 – Signing of the Collective Security Treaty (CSTO)",
    description_mijazgayin_sub4: "March 2, 1992 – Membership in the UN",
    description_mijazgayin_sub5:
      "May 28, 1992 – Membership in the International Monetary Fund (IMF)",
    description_mijazgayin_sub6:
      "June 25, 1992 – Membership in the Organization of the Black Sea Economic Cooperation",
    description_mijazgayin_sub7:
      "2001. January 25 – Membership of the Council of Europe (CoE)",
    description_mijazgayin_sub8:
      "2003. February 5 – Accession to the World Trade Organization (WTO)",
    description_mijazgayin_sub9:
      "2012. October 13 – Full membership of the International Organization of La Francophonie",
    description_mijazgayin_sub10:
      "2014. October 10 – Signing of the Treaty of Accession to the EAEU",
    description_mijazgayin_sub11:
      "2015. January 2 – Full membership of the Eurasian Economic Union (EAEU)",
    description_mijazgayin_sub12:
      "2017. November 24 – Signing of the Comprehensive and Enhanced Partnership Agreement (CEPA) between the Republic of Armenia and the EU",
    description_erkir_title: "Armenia: an open, safe and hospitable country",
    description_erkir_sub1:
      "Armenia's state status, symbols and international ties create a safe, open and cooperative environment for tourists. Travelers can feel the pride of the country's ancient civilization, and international treaties ensure",
    description_erkir_sub2: "simplified visa procedures",
    description_erkir_sub3: "financial and legal stability",
    description_erkir_sub4: "access to international connections",
    // Identity
    identity_title: "3. Armenian Identity",
    identity_population: "Population",
    identity_ethnic: "Ethnic composition / ethnogenesis",
    identity_language: "Language",
    identity_religion: "Religion",
    identity_culture: "Culture and traditions",
    identity_cuisine: "Armenian cuisine",
    identity_holiday: "Holidays and anniversaries",
    // Holidays
    holiday_independence_short: "Independence Day – September 21",
    holiday_constitution_short: "Constitution Day – July 5",
    holiday_genocide_memorial_short:
      "Armenian Genocide Memorial Day – April 24",
    holiday_newyear_short: "New Year and Christmas – January 1–6",
    description_bnakchutyun_title: "Population",
    description_bnakchutyun_sub1:
      "The population of Armenia is about 3 million people, of which:",
    description_bnakchutyun_sub2: "Urban population – 1,901,400 people",
    description_bnakchutyun_sub3:
      "About 1,075,800 people live in Yerevan (≈37% of the population of the Republic of Armenia) According to 2022 data, the leader in terms of population is Yerevan, which concentrates the administrative, economic, cultural and tourist life of the country. The population size in the regions varies significantly: Kotayk is about",
    // Food
    food_lavash: "Lavash",
    food_zhengyalov_hats: "Zhengyalov hats",
    food_harisa: "Harisa",
    food_tolma: "Tolma, pasuts tolma",
    food_tonir_khorovats: "Tonir khorovats",
    food_khash: "Khash",
    food_misc: "Spas, Choratan, Matsnabrrdosh, etc.",
    description_hishatak_title: "Public Holidays and Memorial Days",
    description_hishatak_title1: "Holidays",
    description_hishatak_item1:
      "December 31 – January 2 – 3 New Year's Holidays",
    description_hishatak_item2: "January 6 – Christmas",
    description_hishatak_item3: "January 28 – Armenian Army Day",
    description_hishatak_item4: "March 8 – International Women's Day",
    description_hishatak_item5: "May 9 – Victory Day",
    description_hishatak_item6: "May 28 – First Republic Day",
    description_hishatak_item7: "September 21 – Independence Day",
    description_hishatak_item8: "2nd week of October – Yerevan Day",
    description_hishatak_title2: "Memorial Days",
    description_hishatak_item9: "April 24 – Armenian Genocide Remembrance Day",
    description_hishatak_item10: "December 7 – Earthquake Remembrance Day",
    description_hishatak_item11: "January 7 – Day of the Dead",
    description_hishatak_item12:
      "February 28 – Sumgait Armenian Massacre Remembrance Day",
    description_hishatak_title3: "Holidays and Memorial Days",
    descTable1_sub1: "Holidays",
    descTable1_sub2: "Date",
    descTable1_sub3: "New Year's Holidays",
    descTable1_sub4: "December 31 - January 2 – 3",
    descTable1_sub5: "Christmas and Epiphany",
    descTable1_sub6: "January 6",
    descTable1_sub7: "Armenian Army Day",
    descTable1_sub8: "January 28",
    descTable1_sub9: "International Women's Day",
    descTable1_sub10: "March 8",
    descTable1_sub11: "Motherhood and Beauty Day",
    descTable1_sub12: "April 7",
    descTable1_sub13: "International Labor and Workers' Day",
    descTable1_sub14: "May 1",
    descTable1_sub15: "Victory Day",
    descTable1_sub16: "May 9",
    descTable1_sub17: "Day of the First Republic of Armenia",
    descTable1_sub18: "May 28",
    descTable1_sub19: "Children's Rights Protection Day",
    descTable1_sub20: "June 1",
    descTable1_sub21: "Constitution Day",
    descTable1_sub22: "July 5",
    descTable1_sub23: "Independence Day",
    descTable1_sub24: "September 21",
    descTable1_sub25: "«Yerevan Day»",
    descTable1_sub26: "2nd Saturday of October",
    descTable1_bottomsub: "Working days are marked in red.",
    description_hishatak_or_title: "Remembrance Days",
    description_hishatak_or_sub1: "Remembrance Day",
    description_hishatak_or_sub2: "Date",
    description_hishatak_or_sub3: "Armenian Genocide Remembrance Day",
    description_hishatak_or_sub4: "April 24",
    description_hishatak_or_sub5: "Earthquake Remembrance Day",
    description_hishatak_or_sub6: "December 7",
    description_hishatak_or_sub7: "Remembrance Day",
    description_hishatak_or_sub8: "January 7",
    description_hishatak_or_sub9: "Day of the Armenian Massacres in Sumgait",
    description_hishatak_or_sub10: "February 28",
    description_hishatak_or_sub11: "Working days are marked in blue.",
    description_tntesutyun_title: "4. Economy",
    description_tntesutyun_sub:
      "Armenia is an industrial-agrarian country, rich in natural resources. The economy is traditionally divided into two main sectors: material production and non-material or service sectors.",
    description_tntesutyun_item1:
      "Sectors - industry, agriculture, information technology, tourism",
    description_tntesutyun_item2:
      "Main export products - copper, molybdenum, alcoholic beverages (wine, brandy), agricultural products",
    description_tntesutyun_item3:
      "Economic challenges - blockade, border security, labor outflow",
    description_tntesutyun_title1: "Main sectors of the economy",
    description_tntesutyun_item4: "Industry",
    description_tntesutyun_item5: "Agriculture",
    description_tntesutyun_item6: "Trade",
    description_tntesutyun_item7: "Tourism",
    description_tntesutyun_item8: "Information Technology (IT)",
    description_tntesutyun_title2: "Material Production Sector",
    description_tntesutyun_title3: "Industry",
    description_tntesutyun_sub1: "The key branches of industry are:",
    description_tntesutyun_item9:
      "Mining - Copper (Kajaran, Agarak), molybdenum, gold (Sotq), precious stones. Large enterprise: Zangezur Copper-Molybdenum Combine.",
    description_tntesutyun_item10:
      "Building materials production – Tuff, basalt, granite, pumice, obsidian, etc.",
    description_tntesutyun_item11:
      "Light industry – Textiles, sewing, knitting, footwear, carpet weaving ('Megeryan Carpet', 'Tufenkian').",
    description_tntesutyun_item12:
      "Food industry – Canned goods, wine, brandy, bottling of mineral waters.",
    description_tntesutyun_title4: "Main export products",
    description_tntesutyun_item13:
      "Copper, molybdenum, gold, building materials",
    description_tntesutyun_item14: "Alcoholic beverages",
    description_tntesutyun_item15:
      "Agricultural products (fruits, vegetables, honey)",
    description_tntesutyun_item16: "Mineral waters",
    description_tntesutyun_item17: "Textiles and carpets",
    description_gyuxatntesutyun_title: "Agriculture",
    description_gyuxatntesutyun_sub: "Main directions",
    description_gyuxatntesutyun_item1: "Grain crops: wheat, barley, rye",
    description_gyuxatntesutyun_item2:
      "Vegetable growing: tomatoes, cucumbers, eggplants, potatoes, radishes, peppers, spinach, cabbage, broccoli",
    description_gyuxatntesutyun_item3:
      "Fruit growing: apricots, pomegranates, peaches, plums, grapes, cherries (Ararat Valley)",
    description_gyuxatntesutyun_item4:
      "Farms: development of small and medium-sized farmers",
    description_anasnapahutyun_title: "Animal husbandry and beekeeping",
    description_anasnapahutyun_item1:
      "Cattle breeding, sheep breeding, pig breeding, poultry breeding",
    description_anasnapahutyun_item2:
      "Beekeeping with ancient traditions (mentioned by Xenophon)",
    description_anasnapahutyun_title1: "Intangible production sector",
    description_anasnapahutyun_sub: "Trade",
    description_anasnapahutyun_item3: "Retail and wholesale trade",
    description_anasnapahutyun_item4:
      "Supermarkets, malls, markets, specialized stores",
    description_anasnapahutyun_item5:
      "Developing electronic commerce (e-commerce)",
    description_anasnapahutyun_title2: "Services",
    description_turizm1: "TOURISM",
    description_turizm2:
      "Tourism is one of the fastest growing sectors of the Armenian economy. A number of directions are being developed:",
    description_turizm3: "Natural and adventure tourism",
    description_turizm4: "Cultural and historical",
    description_turizm5: "Wine and gastronomic",
    description_turizm6: "Eco and medical tourism",
    description_turizm7:
      "The number of tourists is growing every year. The development of tourism services stimulates the hotel, transport and infrastructure sectors. There are:",
    description_turizm8: "Inbound and domestic tourism packages",
    description_turizm9: "Guide and translation services",
    description_turizm10: "Hotels, guesthouses, tourist centers",
    description_turizm11: "Transport and Logistics",
    description_turizm12:
      "Transport and logistics ensure the mobility and trade flow of not only the population, but also tourists. Armenia has developed:",
    description_turizm13: "Road communication (interregional and urban)",
    description_turizm14:
      "Air transportation (Yerevan and Gyumri international airports)",
    description_turizm15:
      "Railway communication, including freight transportation",
    description_turizm16:
      "Tourist transportation and technological applications: GG, Yandex Go, Utaxi",
    description_turizm17: "Car rental, passenger transportation, bus services",
    description_turizm18:
      "The transport sector is also closely related to international logistics, providing freight transportation, the operation of logistics centers and the application of innovative solutions.",
    description_turizm19: "Information Technologies (IT)",
    description_turizm20: "Programming, AI, innovative solutions",
    description_turizm21: "A rapidly developing industry with foreign markets",
    description_turizm22: "Finance",
    description_turizm23:
      "Local and international banks, insurance, credit services",
    description_turizm24: "Legal and consulting services",
    description_turizm25:
      "Legislative support, business consulting, support for businesses and individuals in the field of law and management.",
    description_turizm26: "Public catering",
    description_turizm27:
      "Restaurants, cafes, food chains - local and international",
    description_turizm28: "Healthcare",
    description_turizm29:
      "Medical centers, clinics, pharmacies and medical services.",
    description_turizm30: "Science",
    description_turizm31: "Mathematics, Medicine, Astronomy",
    description_turizm32: "Byurakan Observatory, Institute of Physics",
    description_turizm33: "Education and Culture",
    description_turizm34: "Schools, Universities, Cultural Institutions",
    description_turizm35: "Structure of the RA GDP by Sector",
    description_turizm36: "Sector",
    description_turizm37: "Percentage (approx.)",
    description_turizm38: "Explanation",
    description_turizm39: "Trade and Services",
    description_turizm40: "61%",
    description_turizm41: "Trade, IT, Tourism, Finance, Healthcare",
    description_turizm42: "Industry",
    description_turizm43: "52%",
    description_turizm44: "Mining, processing, construction",
    description_turizm45: "Agriculture",
    description_turizm46: "65%",
    description_turizm47: "Agricultural products, animal husbandry, farming",
    description_turizm48: "Separated directions of services (included in 61%)",
    description_turizm49: "Sector",
    description_turizm50: "Weight (approx.)",
    description_turizm51: "Note",
    description_turizm52: "IT",
    description_turizm53: "~15%",
    description_turizm54: "Fast growing, with high export potential",
    description_turizm55: "Tourism",
    description_turizm56: "~10%",
    description_turizm57: "Inbound tourism, economic stimulus",
    description_turizm58: "Healthcare",
    description_turizm59: "Mixed: public and private",
    description_turizm60: "Finance and banking",
    description_turizm61: "Included in services",
    description_turizm62: "Economic challenges",
    description_turizm63: "Emigration and labor shortage",
    description_turizm64: "Dependence on the Russian economy",
    description_turizm65: "Transport blockade",
    description_turizm66: "Economic concentration in mining and IT sectors",
    description_turizm67: "Lack of diversification",
    // Index page / common blocks (EN)
    general_head_title: "General",
    intro_title: "The mountains call Armenia to the world...",
    about_sub1: "CHARACTERISTICS",
    about_block1_title: "Data",
    about_block1_sub:
      "The area of ​​Armenia is ~29,743 km² (138th in the world). It constitutes 0.02% of the Earth's land area, about 0.7% of the area of ​​the Asian continent.",
    about_block1_btn: "More",
    about_block1_img_num: "29,743",
    about_block1_img_unit: "sq. km",
    about_block2_img_unit: "temperature",
    about_block2_title: "Climate",
    about_block2_sub:
      "Armenia, being a mountainous country, has an exceptional climatic diversity. Almost all climatic zones are found here, from subtropical to alpine.",
    about_block2_btn: "More",
    about_block3_title: "How to get there",
    about_block3_sub:
      "Armenia can be reached by almost all modes of transportation, except water.",
    about_block3_btn: "More",
    about_block3_img_unit: "direction",
    about_sub2: "DESCRIPTION",
    about_block4_img_title: "Armenia",
    about_block4_img_sub: "Yerevan",
    about_block4_sub:
      "Armenia captivates visitors from the very first moment with its name and the depth of its history. There are several interesting theories surrounding the origin of the name of this ancient country.",
    about_block4_btn: "More",
    info_btn: "More",
    info_tel: "Phone directory",
    info_mobile: "Mobile operators",
    info_post: "Postal service",
    info_transport: "Transport",
    info_currency: "Currency / Banks",
    tourism_title_line1: "TOURISM",
    tourism_title_line2: "Discover Armenia with us",
    tourism_sub_places: "ATTRACTIONS",
    tourism_sub_places2: "PLACES",
    tourism_sub_types: "TYPES OF",
    tourism_sub_types2: "TOURISM",
    tourism_desc:
      "Armenia is not just another country on the map. It is a place where unique geography and historical experiences intertwine, creating an exceptional travel opportunity.",
    tourism_btn: "More",
    marzer_title:
      "Administrative-territorial division of the Republic of Armenia",
    marzer_sub1:
      "The current Republic of Armenia consists of 11 units: 10 administrative regions and the capital city of Yerevan, which also has the status of an administrative region.",
    marzer_sub2:
      "The largest region by area is Gegharkunik, the smallest is Armavir. The first in terms of population is Yerevan, the second is Lori, and the last is Vayots Dzor.",
    marzer_list1: "Aragatsotn region - city of Ashtarak",
    marzer_list2: "Ararat region - city of Ararat",
    marzer_list3: "Armavir region - city of Armavir",
    marzer_list4: "Gegharkunik region - city of Gavar",
    marzer_list5: "Lori region - city of Vanadzor",
    marzer_list6: "Kotayk region - city of Hrazdan",
    marzer_list7: "Shirak region - city of Gyumri",
    marzer_list8: "Syunik region - city of Kapan",
    marzer_list9: "Vayots Dzor region - city of Yeghegnadzor",
    marzer_list10: "Tavush region - city of Ijevan",
    marzer_list11: "Capital Yerevan",
    marzer_slider1: "Aragatsotn",
    marzer_slider2: "Ararat",
    marzer_slider3: "Armavir",
    marzer_slider4: "Gegharkunik",
    marzer_slider5: "Lori",
    marzer_slider6: "Kotayk",
    marzer_slider7: "Vayots Dzor",
    marzer_slider8: "Shirak",
    marzer_slider9: "Tavush",
    marzer_slider10: "Syunik",
    marzer_slider11: "Yerevan",
    footer_title: "24/7 availability",
    footer_sub: "Contact",
    footer_sub_span: "with us",
    footer_copy: "…………. © 2004 - 2026 All rights reserved.",
    // Get (How to arrive) page (EN)
    get_page_title: "How to reach Armenia",
    get_transport_subtitle: "Transport / Entry information",
    get_intro:
      "Armenia is accessible by major means of transportation: air, rail, and road. There is no water access, but developed land connections make it easy to visit the country.",
    get_li1: "Air transport",
    get_li2: "Transport to the city",
    get_li3: "Railway",
    get_li4: "Contacts and addresses",
    get_air_title: "Air transport",
    get_air_p1:
      "Zvartnots International Airport and Shirak Airport, which operates in Gyumri. Zvartnots, the air gateway of Armenia, is the main airport of the Republic of Armenia, located 12 km from the center of Yerevan. The airport serves direct flights to 50+ cities in Europe, Asia and the Middle East, cooperating with more than 30 airlines and 50+ destinations (Moscow, Paris, Vienna, Dubai, Istanbul, etc.).",
    get_air_p2:
      "The airport offers direct flights from more than 50 cities around the world: London, Paris, Vienna, Moscow, Dubai, Tehran, Istanbul, etc. There are also budget flights to European destinations: Warsaw, Milan, Barcelona, ​​Eindhoven, etc.",
    get_airlines:
      "Airlines: Aeroflot, Air France, Austrian Airlines, Fly Arna, Armenia Airways, etc. The national carriers of Armenia are Fly Arna and Air Armenia, which carry out passenger and cargo transportation to the CIS and Europe.",
    get_airlines_label: "Airlines",
    get_services_title: "Services and facilities",
    get_srv1: "Duty-free shops, cafes, restaurants",
    get_srv2: "Reliable Wi-Fi, comfortable lounges",
    get_srv3:
      "Zvartnots app with real-time flight tracking, visa, parking and ticket information",
    get_srv4:
      "Possibility to get a visa at the airport upon arrival (up to 21 days - 3,000 AMD)",
    get_srv5: "Special VIP services for business travelers and honored guests",
    get_transfer_title: "Transfers from airport to Yerevan",
    get_minibus: "Express minibus",
    get_mb1: "Line № 201",
    get_mb2:
      "Direction: Zvartnots – Yerevan Center (Youth Station, Republic Square)",
    get_mb3: "Fare: 300 AMD",
    get_mb4: "Frequency: Approximately every 30 minutes",
    get_mb5: "Operating hours: 07:00 - 22:00",
    get_mb6: "You can use the following apps: GG, Yandex Go, Utaxi",
    get_mb7: "Time: about 20–30 minutes, depending on traffic",
    get_taxi: "Taxi",
    get_taxi_price: "Price: 2,000 – 4,000 AMD (depending on the route)",
    get_car_rent: "Car rental",
    get_car1: "Available at the arrivals hall",
    get_car2: "Driver's license required",
    get_parking: "Parking: up to 600 cars, 500 AMD/hour, first 10 minutes free",
    get_tip:
      "Tip: When using taxi services, it is recommended to order in advance through the app to see the price clearly and avoid scams.",
    get_contact_title: "Contact",
    get_contact1: "Airport central: +374 10 493000, www.zvartnots.aero",
    get_contact2: "Short number: 1-87",
    get_contact3: "mfa.am/visa — visa information",
    get_contact4: "Ticket search and ordering: www.tickets.am",
    get_visa_title:
      "A visa can be obtained on site, at Zvartnots, by filling out an application.",
    get_visa1: "21 days — 3,000 AMD",
    get_visa2: "120 days — 15,000 AMD",
    get_visa3: "Free for under 18",
    get_app:
      "Download the Zvartnots app to get flight information and book tickets",
    get_rail_title: "Rail transport",
    get_rail_p1:
      "The South Caucasus Railway operates in Armenia, which provides passenger transportation to Georgia. It operates about 725 km of electrified line. The main stations are Yerevan, Gyumri and Vanadzor. Active international routes:",
    get_rail_route: "Ayrum – Sadakhlo (Georgia)",
    get_station_title: "Yerevan Railway Station (Sasuntsi Davit)",
    get_station_p1:
      "Yerevan's main railway station, named after the epic hero David of Sasun, is located on Tigran Mets Avenue. A statue of David on horseback, holding a sword in his hand, stands in front of the station as a symbol of national endurance and inspiration. Yerevan's David of Sasun railway station serves passenger services to Georgia and within the country.",
    get_station_services: "Services operating at Yerevan station:",
    get_st1: "International and suburban halls",
    get_st2: "VIP and waiting rooms",
    get_st3: "ATM, Wi-Fi, coffee machines",
    get_st4: "Information staff, tourist info point",
    get_st5: "Ticket sales to various cities in Russia (ASU 'Express')",
    get_symbol: "Symbol: Equestrian statue of Sasuntsi Davit",
    get_museum:
      "Museum dedicated to the history of the Armenian railway, with free admission",
    get_lines: "Lines: to Georgia, domestic passenger transportation",
    get_to_georgia: "Rail connection from Yerevan to Georgia",
    get_geo1: "Trips start from Yerevan Sasuntsi Davit station",
    get_geo2: "Trains are moving towards Tbilisi, with night service.",
    get_geo3: "An affordable and convenient travel option",
    get_travel_slogan: "Travel the path of Sasuntsi Davit",
    get_addr: "Address: Yerevan, 80 Tigran Mets Ave",
    get_info_num: "Info: 1-84 / +374 60 46 32 84",
    get_hours: "Open 24/7, info desk daily 07:30–19:30",
    get_ticket_office: "Ticket office open daily",

    // climate.html
    hayastan_climate_head_title: "Climate",
    climate_label: "Overview",
    climate_page_title: "Climate",
    climate_intro:
      "Armenia, being a mountainous country, has an exceptional climatic diversity. Almost all climatic zones are found here, from subtropical to alpine.",
    climate_zones_title: "Climate zones by altitude",
    climate_col1: "Climate type",
    climate_col2: "Elevation above sea level",
    climate_row1_type: "Dry subtropical",
    climate_row1_alt: "Up to 900 m",
    climate_row2_type: "Dry continental",
    climate_row2_alt: "Up to 1300 m",
    climate_row3_type: "Moderately warm arid",
    climate_row3_alt: "1200 – 1700 m",
    climate_row4_type: "Temperate",
    climate_row4_alt: "Up to 2000 m",
    climate_row5_type: "Mountain cold",
    climate_row5_alt: "Up to 3500 m",
    climate_row6_type: "Highland",
    climate_row6_alt: "Over 3500 m",
    climate_temp_title: "Temperature",
    climate_temp_summer: "Summer: hot and sunny (+30°–+35°C)",
    climate_temp_winter: "Winter: short, but cold (-15°–-20°C)",
    climate_temp_sunny: "Average number of sunny days per year: about 270",
    climate_temp_hottest:
      "The hottest region is the Ararat Valley, sometimes up to +42°C",
    climate_precip_title: "Locations",
    climate_precip1: "Average annual precipitation: ~ 640 mm",
    climate_precip2: "Uneven precipitation: 250–850 mm, depending on the area",
    climate_precip3:
      "The wettest place is the Hankavan Mountains (up to 850 mm)",
    climate_precip4: "The driest is the Meghri River Valley (~250 mm)",
    climate_precip5: "In some places there is almost no snow",
    climate_wind_title: "Winds",
    climate_wind1: "Mountain and valley winds in Yerevan in the afternoon",
    climate_wind2: "'Mantash wind' from the Aragats regions",
    climate_wind3: "Winds up to 40 m/s in mountain passes",
    climate_wind4: "Mountain winds in Gyumri, Yeghnagra, Shirak mountains",
    climate_features_title: "Climate features",
    climate_feat1: "A sharp change in climate is possible in 1–2 hours",
    climate_feat2:
      "Northwest-southeast stretching mountains protect from northern winds",
    climate_feat3:
      "Moisture coming from the Black and Caspian Seas is limited, causing a dry climate",
    climate_feat4:
      "The Ararat Valley is more exposed to the influence of the Iranian Plateau",
    climate_irrig_title: "Landslides and irrigation",
    climate_irrig_text:
      "Precipitation is low in low-lying regions, so artificial irrigation is used for agriculture. Armenia has had a developed system of canals since ancient times.",

    //hayastan/info.html
    hayastan_info1: "Special services",
    hayastan_info2: "Railway directory — 184",
    hayastan_info3: "Weather forecast — 186",
    hayastan_info4: "Airport directory — 187",
    hayastan_info5: "Calls on request — 107",
    hayastan_info6: "«Team Telecom» directory — 109",
    hayastan_info7: "Exact time — 110",
    hayastan_info8: "«Spyur» directory — 113",
    hayastan_info9: "«Armenia» directory — 87 78",
    hayastan_info10: "«Areg» directory — 55 11 11, 51 45 14",
    hayastan_info11: "«Natalie Pharm» — 58 08 82",
    hayastan_info12: "«5+» pharmacies — 27 20 40",
    hayastan_info13: "Pharmaceutical consultant — 09000 0033",
    hayastan_info14: "«Pyunik» union — 56 07 07",
    hayastan_info15: "HOT LINE",
    hayastan_info16: "Social issues — 114",
    hayastan_info17: "State Protection (PPGV) — 170",
    hayastan_info18: "Traffic Police — 177",
    hayastan_info19: "Human Rights Defender — 116",
    hayastan_info20: "Government — 52 70 00",
    hayastan_info21: "Yerevan Municipality — 51 41 52",
    hayastan_info22: "Road conditions — 56 25 33",
    hayastan_info23: "Passport and Visa Department — 37-02-64",
    hayastan_info24: "Women's Protection — 0800 808 50",
    hayastan_info25: "Children's Protection — 0800 61111",
    hayastan_info26: "National AIDS Center — 61 07 30",
    hayastan_info27: "Anti-trafficking — 0800 505 58",
    hayastan_info28: "Against domestic violence — 0800 808 50",
    hayastan_info29: "Other services",
    hayastan_info30: "B/C Erebuni — 47 11 00",
    hayastan_info31: "Mix Dent — 56 94 90",
    hayastan_info32: "Hairdresser — 53 11 81",
    hayastan_info33: "Taxi service — 84 44",
    hayastan_info34: "Car rental — 091 37 60 60",
    hayastan_info35: "Swimming pool — 58 88 88",
    hayastan_info36: "Flower delivery — 52 52 70",
    hayastan_info37: "Food delivery — 22 20 00",
    hayastan_info38: "Hotel reservation — 52 00 06",
    hayastan_info39: "Necessary phone numbers",
    hayastan_info40: "Central Bus Station — 56 53 70",
    hayastan_info41: "Northern Bus Station — 62 16 70",
    hayastan_info42: "Central Bank — 58 00 52",
    hayastan_info43: "Info. Service Center — 09000 0909",
    hayastan_info44: "'Haypost' Directory — 51 45 14",
    hayastan_info45: "State Register — 20 14 35",
    hayastan_info46: "State Cadastre — 060 47 42 05 060 47 41 22",
    hayastan_info47: "Court of Cassation of the Republic of Armenia — 51 17 51",
    hayastan_info48: "Public Defender of the Republic of Armenia — 60 07 14",
    hayastan_info49: "Notary — 52 82 11",
    hayastan_info50: "Telecommunications",
    hayastan_info51: "Landline",
    hayastan_info52: "Armenia's international code is +374",
    hayastan_info53:
      "Format for calling abroad from Armenia: 00 + country code + city code + phone number",
    hayastan_info54: "Yerevan city code: 010",
    hayastan_info55:
      "To dial a city number in Yerevan from a mobile phone, you must first dial 010, then the given number",
    hayastan_info56: "Mobile connection",
    hayastan_info57:
      "Mobile communication and mobile Internet in Armenia are provided by three operators:",
    hayastan_info58: "Mobile operators",
    hayastan_info59: "Operators",
    hayastan_info60: "Codes",
    hayastan_info61: "VivaCell-MTS",
    hayastan_info62: "77, 93, 94, 98",
    hayastan_info63: "Team Telecom",
    hayastan_info64: "33, 43, 91, 96, 99",
    hayastan_info65: "Ucom",
    hayastan_info66: "41, 44, 55, 95",
    hayastan_info67:
      "SIM cards can be purchased at Zvartnots Airport, operator service centers or large stores with a copy of your passport. All cards provide 3G connectivity and high-speed internet.",
    hayastan_info68: "Team Telecom Armenia",
    hayastan_info69: "Tel. 100, 109, (010) 28 41 50, (010) 28 90 31",
    hayastan_info70: "Codes: 043, 091, 096, 099, 033",
    hayastan_info71: "Website: www.telecomarmenia.am",
    hayastan_info72:
      "International calls: *88* 00 + country code + phone number",
    hayastan_info73: "www.telecomarmenia.am",
    hayastan_info74: "Service center: Yerevan, Amiryan street",
    hayastan_info75: "VivaCell-MTS",
    hayastan_info76: "Tel. 111, (010) 56 87 77, (093) 29 71 11",
    hayastan_info77: "Codes: 077, 093, 094, 098, 033",
    hayastan_info78: "Website: www.vivacell.am",
    hayastan_info79:
      "International calls: *77* 00 + country code + phone number",
    hayastan_info80:
      "Service management code: *130# and press the call button, following the instructions www.vivacell.am",
    hayastan_info81:
      "Viva Cell - Central Office Address: Yerevan, Mashtots Avenue 10, Phone: +374 77 000 000 (example) Working hours: Monday-Friday: 09:00–18:00",
    hayastan_info82: "Ucom",
    hayastan_info83: "Tel. 555, (055) 00 05 55",
    hayastan_info84: "Codes: 055, 095, 041, 044",
    hayastan_info85: "Website: www.ucom.am",
    hayastan_info86:
      "International calls: 00 + country code + phone number (without additional codes)",
    hayastan_info87:
      "Cards can be purchased at service centers, HayPost, stores",
    hayastan_info88:
      "Prepaid cards are sold at Ucom service centers, HayPost branches, Yerevan City supermarkets, Mobile Centre stores and other places.",
    hayastan_info89:
      "Ucom offers international minute packages for calls to the USA, Canada, Syria and other European countries at affordable rates.",
    hayastan_info90: "www.ucom.am",
    hayastan_info91:
      "Offices: Northern Avenue (Yerevan), Arabkir Service Center, etc.",
    hayastan_info92: "Postal Service",
    hayastan_info93:
      "Haypost CJSC is the national postal operator of Armenia, offering postal, financial and retail services. These services are provided through more than 900 post offices operating in all cities and rural communities of the Republic of Armenia.",
    hayastan_info94: "General Information",
    hayastan_info95:
      "In 2006, the management of Haypost was assumed by the 'Haypost Trust Management' company.",
    hayastan_info96:
      "In 2007, renovated and technically upgraded branches were launched.",
    hayastan_info97:
      "In 2021, the rebranding and renovation process began in Yerevan.",
    hayastan_info98: "Innovations",
    hayastan_info99: "Electronic Queue System",
    hayastan_info100: "Earlyone Online Queue Service",
    hayastan_info101: "Wi-Fi access",
    hayastan_info102: "Sale of mobile phones and accessories",
    hayastan_info103: "Shopping center for testing online orders",
    hayastan_info104: "YES service (Yerevan Express Service)",
    hayastan_info105: "Deliveries in Yerevan starting from 200 AMD",
    hayastan_info106: "Home pickup and home delivery",
    hayastan_info107: "Shipex service",
    hayastan_info108: "Receipt of parcels via Shipex",
    hayastan_info109:
      "The service is free of charge in almost all branches of the Republic of Armenia (except Yerevan, Gyumri, Vanadzor)",
    hayastan_info110: "Services",
    hayastan_info111: "Postal: letters, parcels, international mail",
    hayastan_info112: "Payments: pensions, utility bills, fines, transfers",
    hayastan_info113: "Retail sale: essential goods",
    hayastan_info114: "Sprint delivery service (domestic, up to 2 kg)",
    hayastan_info115: "100g – 290 drams",
    hayastan_info116: "101-250g – 370 drams",
    hayastan_info117: "251-500g – 530 drams",
    hayastan_info118: "501-1000g – 760 drams",
    hayastan_info119: "1001-2000g – 1,010 drams",
    hayastan_info120: "Branch network",
    hayastan_info121:
      "Haypost has more than 900 branches throughout the Republic of Armenia. New freight vehicles improve delivery speed and accessibility, especially in remote areas.",
    hayastan_info122: "Main offices",
    hayastan_info123:
      "Main post office - Republic Square, opposite the Government Building",
    hayastan_info124: "Branch No. 0042 - Zvartnots Airport, 24/7",
    hayastan_info125: "Information service",
    hayastan_info126: "010 514 514",
    hayastan_info127: "Monday - Friday: 09:00 - 19:00",
    hayastan_info128: "Saturday: 09:00 - 18:00",
    hayastan_info129: "Sunday: closed",
    hayastan_info130: "Without a break",
    hayastan_info131: "Monday – Friday: 09:00 – 19:00",
    hayastan_info132: "Transport",
    hayastan_info133: "Rail transport",
    hayastan_info134: "Air transport",
    hayastan_info135: "Urban transport",
    hayastan_info136: "Cable car",
    hayastan_info137: "Rail transport",
    hayastan_info138: "General information",
    hayastan_info139:
      "The oldest and largest center of railway transport in the Republic of Armenia is the Gyumri railway junction, founded in 1897. The first train from Tbilisi to Alexandrapol (now Gyumri) arrived on February 7, 1899, covering a distance of 180 km.",
    hayastan_info140:
      "As a landlocked country located at an average altitude of 1800 m above sea level, Armenia needs railway connections, especially in economic and strategic terms.",
    hayastan_info141:
      "Since June 1, 2008, South Caucasus Railways CJSC, a subsidiary of Russian Railways, has been managing the railway system of Armenia. Currently, the total length of the railway network is about 725 km, includes 73 stations, of which 69 are active. There are three locomotive and two wagon depots, passenger and freight transportation is carried out.",
    hayastan_info142:
      "Of the 4 railway crossings of interstate communication, only the Ayrum-Sadakhlo section with Georgia is currently operational. The other three directions, Akhuryan-Doghuqap (Turkey), Yeraskh-Velidagh (Azerbaijan) and Ijevan-Jafarli (Azerbaijan), are closed.",
    hayastan_info143: "Stations",
    hayastan_info144: "Yerevan Railway Station",
    hayastan_info145:
      "Yerevan Railway Station was founded in 1956, is located on Sasuntsi Davit Square. The Sasuntsi Davit metro station, as well as locomotive and wagon depots, also operate adjacent to it. On average, about 1,000 passengers are served daily, and up to 2,000 in the summer season.",
    hayastan_info146:
      "The station operates around the clock, has comfortable waiting rooms with a VIP room, Wi-Fi, an ATM, a coffee machine, hotel reservation, flower ordering and tourist information services. There is also a railway history museum here.",
    hayastan_info147: "Address: Yerevan, Tigran Metsi Ave. 86",
    hayastan_info148: "Ticket office: (+374 60) 46 32 84",
    hayastan_info149: "Service center: (+374 60) 46 32 83",
    hayastan_info150: "Administration: 060 46 34 32",
    hayastan_info151: "Flights",
    hayastan_info152: "Yerevan–Tbilisi–Yerevan",
    hayastan_info153:
      "Yerevan–Batumi–Yerevan by the 'Armenia' branded train (seasonal)",
    hayastan_info154:
      "Yerevan–Gyumri–Yerevan by a modern, high-speed electric train",
    hayastan_info155:
      "Modern high-speed trains contribute to the activation of regions. These trains are adapted for passengers with limited physical abilities and are equipped with ventilation, fire protection and security systems.",
    hayastan_info156: "Other stations",
    hayastan_info157: "Vanadzor station",
    hayastan_info158:
      "The third largest station in the country. Located on the Gyumri-Ayrum electrified line. All international flights stop here.",
    hayastan_info159: "Address: Vanadzor, Moskovyan str. 7",
    hayastan_info160: "Gyumri railway junction",
    hayastan_info161:
      "The oldest and largest junction in Armenia. There are depots, line and connection sections. It has high-speed passenger lines to Yerevan, Vanadzor, Batumi.",
    hayastan_info162: "Address: Gyumri, 1 building of the Station Square",
    hayastan_info163: "Hrazdan station",
    hayastan_info164:
      "Seasonal route: Hrazdan - Almast (Yerevan) - Shorzha (Sevan), adapted for the summer holiday season.",
    hayastan_info165: "Yeraskh Station",
    hayastan_info166:
      "The last station in the territory of the Republic of Armenia. The station is a dead-end station, the Azerbaijani section was dismantled after 1989. Only the Yeraskh-Yerevan electric train operates.",
    hayastan_info167: "Alaverdi - Sanahin stations",
    hayastan_info168:
      "International routes pass (e.g. Tbilisi-Yerevan), but the stations generally do not stop. Sanahin station was opened back in 1899.",
    hayastan_info169: "Air transport",
    hayastan_info170:
      "There are two main airports in Armenia: 'Zvartnots' International Airport near Yerevan and 'Shirak' Airport in Gyumri. Both play an important role in Armenia's external communications and tourism flows.",
    hayastan_info171: "Zvartnots International Airport",
    hayastan_info172:
      "Zvartnots Airport is located 12 km from the capital Yerevan. It is the main air gateway of Armenia, serving thousands of international flights. In recent years, the airport has undergone modernization, providing a comfortable and safe environment equipped with modern equipment.",
    hayastan_info173:
      "The airport cooperates with more than 30 international airlines, operating flights to more than 50 cities around the world, including Moscow, Paris, Vienna, Prague, Rome, London, Dubai, Tehran, Istanbul and elsewhere.",
    hayastan_info174: "Address: Yerevan, Zvartnots",
    hayastan_info175: "contacts@aia-zvartnots.aero",
    hayastan_info176: "www.zvartnots.aero",
    hayastan_info177:
      "There is also a mobile application for Android and iOS systems.",
    hayastan_info178: "Terms of Service",
    hayastan_info179: "24-hour working mode",
    hayastan_info180:
      "Equipped waiting rooms: Wi-Fi, restaurants, duty-free shops",
    hayastan_info181:
      "Separate service for people with limited mobility, the elderly, pregnant women and diplomatic personnel",
    hayastan_info182: "Transport accessibility",
    hayastan_info183:
      "Taxi service: 24 hours, 15-20 minutes to Yerevan, 1500–2000 AMD",
    hayastan_info184: "N201 express minibus: 07:00–22:30, hourly, 300 AMD",
    hayastan_info185: "Public transport: routes 107 and 108, 40-60 minutes",
    hayastan_info186: "Parking",
    hayastan_info187: "Parking space for up to 600 cars",
    hayastan_info188: "First 10 minutes free",
    hayastan_info189: "Hourly fee: 500 drams, daily fee: 2000 drams",
    hayastan_info190: "Entry permits (visas)",
    hayastan_info191: "Payable only in Armenian drams",
    hayastan_info192: "Parking space for up to 600 cars",
    hayastan_info193: "First 10 minutes free",
    hayastan_info194: "Hourly fee: 500 drams, daily fee: 2000 drams",
    hayastan_info195: "VIP services",
    hayastan_info196:
      "It is also possible to use the paid VIP lounge, which offers.",
    hayastan_info197: "Separate check-in, border and customs control",
    hayastan_info198: "Separate baggage handling",
    hayastan_info199: "Unlimited tea, coffee, alcoholic beverages",
    hayastan_info200:
      "Service in the closed area, transportation to the plane by Mercedes Viano/Vito",
    hayastan_info201: "Paid packages: 30,000–75,000 AMD",
    hayastan_info202: "Shirak Airport (Gyumri)",
    hayastan_info203:
      "Shirak Airport in Gyumri is considered the second international airport in Armenia. It is located 5 km from Gyumri and 120 km from Yerevan. It has been operating since 1961, and in 2007 it was reequipped to meet international standards. New traffic signal systems, runway asphalting and technical equipment have been installed in the area.",
    hayastan_info204: "Shirak region, Gyumri",
    hayastan_info205: "Runway length: 3220 m, width: 45 m",
    hayastan_info206: "Received the status of an ICAO first-class airport",
    hayastan_info207: "Urban transport",
    hayastan_info208:
      "Armenia, especially Yerevan, has a variety of public transportation options, including buses, minibuses, trolleybuses, metro, as well as taxi services. This system is accessible to almost all areas of the city and is relatively affordable.",
    hayastan_info209: "Bus",
    hayastan_info210:
      "Yerevan has numerous bus routes that connect the outskirts of the city with the center. Buses mainly travel along highways.",
    hayastan_info211: "Fare: 100 AMD",
    hayastan_info212: "Payment system: cash (mainly), on some buses by card",
    hayastan_info213: "Trolleybus",
    hayastan_info214:
      "Trolleybuses, as an environmentally friendly form of transport, have been operating in Yerevan since 1949. The system was very developed in the Soviet years, but currently there are only 6 routes.",
    hayastan_info215: "Lines: 1, 2, 4, 9, 10, 15",
    hayastan_info216: "Fare: 100 AMD",
    hayastan_info217: "Minibus",
    hayastan_info218:
      "12–15-seater minibuses travel in almost all directions in the city and are often used for short and medium-distance travel.",
    hayastan_info219: "Fare: 100 AMD",
    hayastan_info220: "Taxi",
    hayastan_info221:
      "Taxi services are widely available in Yerevan. There are both classic telephone-ordered services and modern online platforms (e.g. Yandex Go, GG Taxi, Utaxi).",
    hayastan_info222: "Minimum fare: 600 AMD (includes 4 km).",
    hayastan_info223: "Each subsequent km: about 100 AMD.",
    hayastan_info224: "Order by phone or app.",
    hayastan_info225: "All cars have a meter.",
    hayastan_info226: "Metro.",
    hayastan_info227:
      "Yerevan's Karen Demirchyan Metro has been operating since 1981 and currently has one line, running from north to south.",
    hayastan_info228: "Number of stations: 10.",
    hayastan_info228_1: "Total length: 13.4 km",
    hayastan_info229: "Working hours: 06:00 – 23:00",
    hayastan_info230: "Fare: 100 AMD",
    hayastan_info231:
      "The metro has clean stations, a high security system and comfort.",
    hayastan_info232: "Cable car",
    hayastan_info233:
      "Currently, Armenia's passenger cable cars operate in the regions of Tatev, Tsaghkadzor and Jermuk. A cable car operated in Yerevan before.",
    hayastan_info234: "Tatev Cable Car ('Tatever')",
    hayastan_info235: "Located in Syunik region",
    hayastan_info236:
      "Registered in the Guinness Book of World Records as the world's longest reversible cable car (12 minutes)",
    hayastan_info237:
      "Connects the village of Halidzor to the Tatev monastery complex",
    hayastan_info238: "Tsaghkadzor cable car",
    hayastan_info239:
      "Located in Kotayk region, on the slopes of Mount Teghenis",
    hayastan_info240: "Reequipped in 2004–2007",
    hayastan_info241: "Has 5 stations, about 30 km of ski runs",
    hayastan_info242: "Jermuk cable car",
    hayastan_info243: "Built in 2007",
    hayastan_info244: "1000 m long chairlift",
    hayastan_info245: "Highest point: 2480 m",
    hayastan_info246: "Has 2 ski slopes, rental, restaurant, parking",
    hayastan_info247: "Currency / Banks",
    hayastan_info248: "Currency in Armenia",
    hayastan_info249:
      "The national currency of Armenia is the dram (AMD). The word 'dram' comes from the ancient Greek word 'drachma' (δραχμή) and means 'money'. The dram has been in circulation since November 1993, replacing the Soviet ruble. It includes banknotes and coins",
    hayastan_info250: "Coins",
    hayastan_info251: "10֏ 20֏ 50֏ 100֏ 200֏ 500֏",
    hayastan_info252: "These coins are often called kopecks.",
    hayastan_info253: "Banknotes",
    hayastan_info254: "The denominations of the banknotes are:",
    hayastan_info255: "1000֏",
    hayastan_info256: "5000֏",
    hayastan_info257: "10000֏",
    hayastan_info258: "20000֏",
    hayastan_info259: "50000֏",
    hayastan_info260: "100000֏",
    hayastan_info261:
      "The banknotes were printed in leading international printing houses and are decorated with portraits of famous Armenians and cultural monuments.",
    hayastan_info262: "Examples of exchange rates (approximate)",
    hayastan_info263: "1 EUR ≈ 411 ֏",
    hayastan_info264: "1 USD ≈ 386 ֏",
    hayastan_info265: "1 RUB ≈ 400 ֏",
    hayastan_info266: "1 GBP ≈ 479 ֏",
    hayastan_info267:
      " You can see the latest exchange rates on the official website of the Central Bank of Armenia: www.cba.am",
    hayastan_info268: "Banking system",
    hayastan_info269:
      "There are 17 commercial banks in Armenia, which are supervised by the Central Bank. Banks are mainly open from Monday to Friday, 09:00–17:00, and some branches are also open on Saturdays or around the clock.",
    hayastan_info270: "Currency exchange",
    hayastan_info271:
      "In Yerevan, you can exchange currency both at banks and at numerous 'Exchange' points and through ATMs.",
    // marz_menu
    marz_menu1: "Overview",
    marz_menu2: "Data",
    marz_menu3: "How to get there",
    marz_menu4: "Climate",
    marz_menu5: "DESCRIPTION",
    marz_menu6: "Data",
    marz_menu7: "Nature",
    marz_menu8: "Economy",
    marz_menu9: "Education",
    marz_menu10: "Culture",
    marz_menu11: "Tourism",
    marz_menu12: "Logistics",
    marz_menu13: "SETTLEMENTS",
    marz_menu14: "Regional center",
    marz_menu15: "Cities",
    marz_menu16: "Villages",
    marz_menu17: "TOURISM",
    marz_menu18: "Sightseeing",
    marz_menu19: "Types of tourism",

    // bnashxarh
    bnashxarh1: "Nature",
    bnashxarh2: "Nature of Armenia",
    bnashxarh3:
      "Armenia is located in the northeastern part of the Armenian Highlands, between the Black and Caspian Seas. The northeastern part of the Armenian Plateau, on the territory of which the Armenian people were formed and where their historical life took place, is known in geography as the 'Armenian Highlands', 'Armenia' or 'Armenia'. Historical Armenia has often been described as 'Armenia from Sea to Sea', since at the peak of its power it extended from the Black Sea to the Caspian Sea.",
    bnashxarh4:
      "However, a significant part of the Armenian Highlands is currently located outside the borders of the Republic of Armenia. Over the centuries, the Armenian people have lost significant parts of their historical homeland, and with them, unique corners of their native nature, which have been an integral part of Armenian culture and history for centuries. Today, the Republic of Armenia occupies only a small part of historical Armenia, having lost the vast western part of its country during the cruel course of history, leaving its magnificent nature to the invader, which had attracted those same enemies for centuries.",
    bnashxarh5:
      "Ironically, the Euphrates and Tigris, the Armenian Par and Armenian Taurus mountain ranges, the Bznun Sea-Lake Vanan, Akhtamar Island and Mount Sipan, Nemrut and Mount Varaga, Cilicia and the shores of the Mediterranean have long been no longer ours...",
    bnashxarh6: "and even ...",
    bnashxarh7:
      "But even in this small area, amazing treasures of nature have been preserved. High mountains, picturesque gorges, waterfalls, dense forests, fairy-tale lakes and sunny nature, which together make up the natural world of Armenia, where nature and history intertwine, creating an exceptional natural historical environment.",
    bnashxarh8: "The Armenian Highlands.",
    bnashxarh9:
      "Most of Armenia's territory is occupied by mountains and mountain ranges, plateaus, gorges and river valleys, thanks to which Armenia is considered one of the most mountainous countries in the world.",
    bnashxarh10:
      "The Armenian highlands were formed over millions of years by complex geological processes and active volcanic activity. Therefore, rocks and formations from different geological periods are found in the country, and many mountain ranges are of volcanic origin.",
    bnashxarh11: "Armenia is often called the land of extinct volcanoes.",
    bnashxarh12:
      "Armenia is also a unique world of high-altitude lakes, mountain springs and rivers, and diverse landscapes, where landscapes, climate, and natural environment change over short distances.",
    bnashxarh13:
      "Due to the exceptional diversity of natural conditions, Armenia is interesting not only for tourists, but also for geologists, archaeologists, biologists, historians and environmentalists. Here, a geologist can discover traces of different stages of the development of the Earth, an archaeologist - samples of fossil flora and fauna, and a nature lover - a unique flora and fauna. Armenian nature continues to attract travelers, scientists and artists.",
    bnashxarh14:
      "The majestic panorama of Ararat, the peaks of Aragats, the blue waters of Lake Sevan, the forests of Lori, the abyssal gorges of Vayogh Dzor or Syunik and other famous natural monuments are natural symbols of the country and continue to inspire generations, reminding us that Armenia is not only a historical, but also a truly amazing country of nature.",
    bnashxarh15:
      "Armenia's geographical location and mountainous relief have also contributed to the formation of a rich flora and fauna. 3600-3800 high-class vascular plant species, 120-140 absolutely endemic plant species are registered in the territory of the Republic of Armenia, and hundreds of species are considered rare and are registered in the Red Book of the Republic of Armenia. The Armenian natural world is famous for its abundance of medicinal plants. It has been scientifically proven that about 10% of the Armenian flora are directly medicinal plants, used in folk and official medicine or having medicinal properties. About 1500 plant species have medicinal properties.",
    bnashxarh16:
      "Armenia has been famous for its sun-drenched fruits since ancient times: apricots, peaches, pears, apples, cherries, plums, pomegranates and figs. In particular, the apricot, which is one of the symbols of the country, received the international scientific name 'Prunus armeniaca' (in the old classification - Armeniaca vulgaris), which literally means 'Armenian plum'. ",
    bnashxarh17:
      "Armenia is often called 'a museum under the open sky', and this refers not only to the abundance of historical, but also natural monuments, moreover, it seems that every mountain and gorge, every tree and bush here has its own history and secrets. Even today, this small but colorful country continues to amaze its numerous visitors. ",
    bnashxarh18: "The amazing landscapes of Armenia",
    bnashxarh19:
      "The landscapes of Armenia are exceptionally diverse, due to the country's mountainous relief and large variations in altitude. Despite its relatively small area, Armenia is distinguished by its rich natural environments and great landscape diversity. Here one can encounter high mountain peaks, alpine meadows, dense forests, semi-deserts, deep gorges, rocky plateaus, and high-altitude lakes.",
    bnashxarh20:
      "The territory of the Republic of Armenia presents a significant part of the Earth's climatic zones, from dry desert and semi-desert landscapes to subalpine, alpine, and mountain tundra zones. Each region is distinguished by its unique landscapes, flora and fauna, and natural features.",
    bnashxarh21:
      "As the altitude changes, natural conditions also change: the air temperature decreases, and the amount of precipitation increases. This phenomenon is called natural ascending (vertical) zonation, due to which diverse landscapes and ecosystems have formed in the relatively small territory of Armenia.",
    bnashxarh22:
      "In the Armenian Highlands and Armenia, 5 landscape zones follow each other in accordance with the change in altitude, changing the appearance of nature, climate, flora and fauna at each altitude. In the Armenian Highlands and Armenia, 5 landscape zones follow each other in accordance with altitude, changing their nature at each depression and altitude.",
    bnashxarh23: "Landscape zones of the Republic of Armenia",
    bnashxarh24: "Desert and semi-desert – ▲ 800–1400 m",
    bnashxarh25: "Desert and semi-desert – ▲ 800–1400 m",
    bnashxarh26:
      "Mountain forest – ▲ 600–2500 m (mainly on northern and humid mountain slopes)",
    bnashxarh27: "Subalpine and alpine – ▲ 2400–3500 m",
    bnashxarh28: "Snow-marginal (nival) high mountain – ▲ above 3500 m",
    bnashxarh29:
      "Note: The mountain forest zone in Armenia does not form a widespread layer and is found mainly on mountain slopes with sufficient humidity, therefore its altitudes partially coincide with the desert, semi-desert and mountain steppe zones.",
    bnashxarh30: "Desert and semi-desert zone (800 – 1300/1400 m)",
    bnashxarh31: "Description",
    bnashxarh32:
      "It was formed in a dry, hot and severe continental climate, mainly in concave and low-lying areas. Due to the scarcity of precipitation, arid landscapes prevail here. Desert landscapes in Armenia are found in separate islands and do not form a widespread zone, while semi-desert landscapes spread over wider areas, in the foothills. The zone is characterized by mountainous gray soils, some of which are known as 'ghrers'. In cultivated areas, the soils have been improved due to irrigation and agricultural activities. The average annual precipitation is about 230–300 mm. This zone is especially interesting for its unique arid nature, sunny climate and fauna and flora typical of desert ecosystems.",
    bnashxarh33: "Territory",
    bnashxarh34:
      "Ararat Valley, low-lying valleys of Vayots Dzor and Syunik regions, in particular the Meghri region.",
    bnashxarh35: "Flora",
    bnashxarh36:
      "The vegetation is relatively poor and is represented by drought-resistant (xerophytic), salt-loving and sand-loving plants that have adapted to water shortages. The following are widespread:",
    bnashxarh37:
      "Drought-resistant (xerophytic) plants - bitter thistle, sedge, fragrant millefiori, camellia, as well as wild carrot, rosehip and other species adapted to arid conditions.",
    bnashxarh38:
      "Desert plants and ephemeral plants – salt plants growing in saline soils, as well as short-lived spring ephemerals, which quickly germinate and bloom during periods of high humidity (in spring), then quickly end their life cycle with drying out.",
    bnashxarh39:
      "A significant part of desert and semi-desert plant species has been used by the population since ancient times as food and medicine.",
    bnashxarh40: "Fauna",
    bnashxarh41: "The fauna is rich in reptiles, rodents and insects.",
    bnashxarh42: "Reptiles – gyurza, Armenian viper, various types of lizards,",
    bnashxarh43:
      "Insects and invertebrates – Caucasian grasshopper, scorpions, tarantulas,",
    bnashxarh44: "Mammals – hedgehog, hare, jackal",
    bnashxarh45: "Mountain steppe zone (1200 - 2400 meters)",
    bnashxarh46:
      "Description – The mountain steppe zone was formed under conditions of a temperate arid climate. It is characterized by hot summers, cold winters and annual precipitation of 600–700 mm. The zone has two main subzones: black soil and meadow steppe. Black soils are the most fertile soils in Armenia, have a high content of humus (organic matter) (6-12%). They are formed as a result of the decomposition of dense grass cover.",
    bnashxarh47:
      "Meadow steppe soils are widespread in the higher parts of the zone, where there is more moisture.",
    bnashxarh48:
      "Landscapes – This is the most common landscape zone in Armenia and occupies about 25% of the country's territory. It is distributed in many regions of Shirak, Lori, Gegharkunik, Aragatsotn, Kotayk, Vayots Dzor and Syunik.",
    bnashxarh49:
      "Flora – Grassy and sedge steppes predominate. Sedge, meadow grass, sedge, green grass, wild clover, poppy and other cereal plants are widespread. In higher and wetter areas, the steppes gradually turn into meadows.",
    bnashxarh50:
      "Fauna – The fauna is rich in various species of mammals and birds.",
    bnashxarh51:
      "Mammals – the field mouse, the ground squirrel and the kuramu are typical, the hare, the fox and the wolf are also found",
    bnashxarh52:
      "Birds – the lark, the partridge, the quail are widespread, from predators – the steppe buzzard and various species of falcons.",
    bnashxarh53: "Mountain forest zone (600 - 2300 meters)",
    bnashxarh54:
      "Description – The climate here is humid and mild. Typical are.",
    bnashxarh55:
      "Forest gray soils, which are formed under broad-leaved forests in moderately humid and warm conditions.",
    bnashxarh56:
      "Forest brown soils, which are common in drier forest areas (for example, under oak and hardwood forests). Forest soils have an acidic or weakly acidic reaction and are rich in natural fertilizers from fallen leaves, but are inferior in fertility to black soils.",
    bnashxarh57:
      "Areas - Distributed mainly in the north of the country (Tavush, Lori) and the southeast. Forests occupy only 11.17% of the territory of the Republic of Armenia.",
    bnashxarh58: "Flora",
    bnashxarh59:
      "Broad-leaved forests predominate, the main tree species of which are oak, beech and hornbeam. Wild apple, pear and hornbeam bushes are also found. Oak and other hardwood forests are widespread in drier regions. Rare eastern plane groves have been preserved in Syunik, and pine forests are found in Kotayk and Tavush.",
    bnashxarh60: "Fauna",
    bnashxarh61:
      "A number of species of mammals and birds live in the forests.",
    bnashxarh62:
      "Mammals – Caucasian brown bear, red deer, roe deer, wild boar, lynx, leopard, wild cat and grizzly bear.",
    bnashxarh63:
      "Birds – the forest magpie, woodpecker, nightingale are widespread, as well as birds of prey - eagles and owls.",
    bnashxarh64: "Subalpine and alpine zone (2400 - 3500 meters)",
    bnashxarh65:
      "Description – The climate here is cold. The alpine zone, with its lush meadows and pastures, is of great importance for livestock breeding. Pastures and meadows make up about 20% of the territory of Armenia, and 18% is arable land.",
    bnashxarh66:
      "Territory – Includes the foothills of high mountains and mountain ranges (Aragats, Geghama shields).",
    bnashxarh67:
      "Flora – In the southern part of the subalpine zone, large-leaved herbs with a height of 1 m and more are widespread. Alpine vegetation begins in the north at 2700-2800 m and in the south at 2900-3000 m. Due to the harsh climate, the plants are low, spreading, at most 10-15 cm high. Meadows are notable for the diversity of vegetation, especially multi-colored flowers. In the alpine zone, low-growing grasses and bright flowers form colorful 'alpine carpets', which, when viewed from a distance, resemble colorful and patterned carpets. Typical are anemone, white-winged snowdrop, bellflower, primrose (primula) and meadow grass.",
    bnashxarh68:
      "Fauna – Animals adapted to high-altitude environments are found here.",
    bnashxarh69:
      "Mammals – typical are the Bezoar goat, Armenian mouflon (wild sheep), ibex and Caucasian brown bear.",
    bnashxarh70:
      "Birds – found are the Caucasian grouse, mountain lark and golden eagle.",
    bnashxarh71:
      "Insects – in the summer months the meadows are notable for the abundance of numerous butterflies and other pollinating insects.",
    bnashxarh72: "Snowy zone (above 3500 meters)",
    bnashxarh73:
      "Description – This is the highest and coldest zone, where bare rocks, eternal snow and glaciers prevail. Snow patches, bare rocks and strong frosty winds prevail.",
    bnashxarh74:
      "Areas – Distributed in the peak areas of high mountains, mainly above 3500m, on the peaks of Aragats, Kaputjugh, with bare rocks and permanent snow cover.",
    bnashxarh75:
      "Flora – No vegetation is found in this zone. Everywhere there are rocks, sand and the simplest soils. Life here is very poor, there are no trees or ordinary grasses. Only lichens, mosses and unique frost-resistant small plants grow on the rocks (for example, the alpine snowdrop). ",
    bnashxarh76:
      "Fauna – Almost no permanent residents. In the summer, mammals and birds of prey, as well as some species of insects, can climb here for hunting. ",
    bnashxarh77: "Mammals – Bezoar goats",
    bnashxarh78: "Birds – falcons, vultures",
    bnashxarh79: "Insects – beetles and butterflies",
    bnashxarh80: "The strategic importance of the Armenian Highlands",
    bnashxarh81:
      "Located at the crossroads of roads connecting East and West, North and South, the Armenian Highlands have naturally become an important political, economic and strategic center.",
    bnashxarh82:
      "The nature and natural conditions of the Armenian Highlands have not only shaped the landscape of the country, but have also played a significant role in the course of the history of the Armenian people and the historical and strategic developments of the region for centuries.",
    bnashxarh83:
      "The inaccessible mountains and gorges have often served as natural defensive barriers, and rivers and lakes have had additional defensive significance.",
    bnashxarh84:
      "These picturesque corners of nature have also served to a large extent as natural barriers. High mountain ranges, deep gorges, fast-flowing mountain rivers, impassable mountain passes, and high plateaus have created complete natural defense systems, contributing to the security of settlements.",
    bnashxarh85:
      "Thus, Armenia's mountainous terrain has greatly contributed to the construction of impregnable fortresses and castles, many of which were located on naturally protected heights, which played a major role in ensuring the defense and defense capability of the country.",
    bnashxarh86:
      "In all historical periods, the terrain has had a great influence on the course of military operations, and in this regard, the Armenian Highlands have been distinguished by their strategic importance. Armenian nature has always 'reached out a hand' to its people during the fight against enemies. It is not for nothing that the Armenian Highlands have often been considered a natural fortress, the strategic significance of which has been known since ancient times.",
    bnashxarh87:
      "At the same time, the mountainous environment has shaped the lifestyle, culture and economy of the local population. Over the centuries, mountain communities have adapted to natural conditions, preserved their traditions and developed unique ways of living in harmony with nature.",
    bnashxarh88:
      "Today, the Armenian Highlands are not only a rich natural heritage, but also a symbol of the resilience of the Armenian people, an inextricable connection with their homeland and an important component of their identity.",
    bnashxarh89: "The Nature of Armenia: A Source of Inspiration",
    bnashxarh90:
      "The nature of Armenia has fascinated and inspired countless travelers, scientists, writers, artists, and musicians for centuries. Majestic mountain panoramas, deep canyons, volcanic landscapes, forests, and valleys have become a source of works of art and scientific research.",
    bnashxarh91:
      "Since ancient times, foreign visitors have described Armenia with admiration.",
    bnashxarh92:
      "The ancient Greek geographer and historian Strabo (63 BC – 24 AD) dedicated one of the most valuable ancient testimonies to Armenia in his 17-volume work 'Geography'. He presented Armenia as a country rich in mountains and plateaus, mountainous and difficult to access, which is bordered by the Taurus mountain range from the south. He also mentioned the famous mountain peaks Nipates (Npat) and Abos (Byurakn) :",
    bnashxarh93:
      "The ancient Greek historian and military leader Xenophon (c. 430–354 BC), unlike Strabo, personally visited Armenia and walked through its territory. His notes in the work 'Anabasis' have brought us extremely valuable historical, geographical and ethnographic facts about Armenia. He presents Armenia as a vast, rich country, noting that in the mountains of Armenia they were greeted by severe cold and so much snow that it covered the soldiers and horses lying on the ground. He mentions the Araks (Pasis in his opinion) and Aratsani (Kentrites) rivers, which the Greeks had to cross with great difficulty. Xenophon not only describes the mountains, rivers and settlements of Armenia, but also touches on the daily life of the Armenians. He is one of the first foreigners to mention an unknown drink made from Armenian barley - beer, which was stored in large clay jars. According to his drink was very tasty, but it was drunk through reed pipes placed in jugs, which was also an unusual phenomenon for Greek soldiers. This description is considered one of the oldest written evidence of the use of beer in Armenia :",
    bnashxarh94:
      "The French traveler Jean Chardin, whose 10-volume book 'Jean Chardin's Travels' is considered one of the valuable Western works of his time (17th century) about Persia and the countries of the Middle East, described with amazement and admiration the unusual combination of mountainous nature and valleys of Armenia.",
    bnashxarh95:
      "The world-famous French botanist and traveler Joseph Piton de Tournefort (1656–1708) was one of the first to attempt to conquer Masis (Ararat) for scientific exploration purposes. In July 1701, his scientific expedition reached the limit of climbing the peak of Ararat, which did not yield results, but was marked by unique discoveries of the flora and fauna of the mountain. And, although they did not reach the summit, Tournefort's expedition became a scientific victory. As a result of his studies on the slopes of Ararat, he was one of the first to formulate the idea of ​​vertical zonality of vegetation and proved that climatic zones change with altitude and each zone has its own unique plant species.",
    bnashxarh96:
      "The great 13th-century traveler Marco Polo mentions Lake Sevan in his notes, calling it the 'Sea of ​​Geghama'. His testimonies show that in medieval Armenia, Sevan was already known as an exceptional natural and geographical phenomenon.",
    bnashxarh97:
      "The English geographer Henry Lynch (late 19th century) in his work 'Armenia. Travelogues and Researches' presents Lake Sevan as one of the most significant and picturesque lakes of the Armenian Highlands. He emphasizes the high location of the lake, the richness of its fresh waters, and the exceptional beauty of the surrounding nature. The traveler Lynch, fascinated by nature, describes with particular impression the unique view of Sevan - the huge blue mirror and the majesty of the surrounding mountains reflected in it and the boundless sky.",
    bnashxarh98:
      "Russian poet Osip Mandelstam (1930), having lived on the island of Sevan for a month, described the lake's austere and magnetic nature as a world of wild beauty, a place where one is cut off from everyday life and feels the primordial and pure power of nature.",
    bnashxarh99:
      "The Russian writer Maxim Gorky, who lived for many years on the picturesque shores of Italy and saw the landscapes of the Mediterranean, described Lake Sevan as a piece of heaven fallen on earth. He was also deeply impressed by the forested mountains of Dilijan. Gorky wrote about Dilijan, Yes, it is amazingly beautiful. It seems that the mountains surround and protect this valley with living love and tenderness.... In Gorky's opinion, nature has created a perfect sanatorium here, where forests and mountains, like a natural barrier, protect the city from the storms and noise of the outside world.",
    bnashxarh100:
      "The writer Vasily Grossman also enthusiastically presented Dilijan as the green heart of Armenia. According to his description, the dense forests, misty valleys and gentle nature contrast sharply with the rocky and dry regions of the country.",
    bnashxarh101:
      "American artist, writer and traveler Rockwell Kent, visiting Armenia, was deeply fascinated by its mountainous nature and diverse landscapes. He described Armenia as a wonderland, emphasizing the country's exceptional natural beauty and picturesque views. He was deeply fascinated by Armenian nature. He called the centuries-old forests of Dilijan 'Forest Sanctuary', and at the end of his life he wished that part of his remains rest in Dilijan.",
    bnashxarh102:
      "Today, Armenia's nature continues to be one of the country's greatest treasures, attracting numerous tourists, researchers and artists from all over the world.",
    bnashxarh103:
      "The nature of Armenia has certainly been an inexhaustible source of inspiration for Armenian culture. The Armenian mountains, forests, rivers and lakes have been an inexhaustible source of inspiration for centuries, shaping numerous masterpieces of Armenian literature, music and fine arts.",
    bnashxarh104:
      "The nature of Armenia has not only shaped the people's lifestyle, but has also become a constant companion of Armenian culture. There has not been a single great Armenian artist who has not reflected on the beauty, grandeur or symbolic power of the native nature in his works.",
    bnashxarh105:
      "Armenian mountains and valleys were reflected in the poetry of Hovhannes Tumanyan, Charents, Hamo Sahyan, in the prose of Raffi, Aksel Bakunts and Hrant Matevosyan, in the music of Komitas, Alexander Spendiaryan and Aram Khachaturian.",
    bnashxarh106:
      "The colors and light of Armenian nature were immortalized by great artists: Martiros Saryan, Gevorg Bashinjaghyan, Minas Avetisyan and Hovhannes Aivazovsky, and many others, in whose canvases the Armenian landscape has become a symbol of national identity and homeland.",
    bnashxarh107:
      "Armenian nature is the silent but ever-present hero of Armenian culture, which lives in the lines of poets, the pages of writers, the canvases of artists and the melodies of composers, becoming an integral part of national identity.",

    // relief
    relief1: "Relief",
    relief2:
      "The relief of the Republic of Armenia is extremely complex, rugged and diverse. The complex structure of the relief is one of the main features of the country and gives a unique charm to the nature of Armenia. Armenia occupies an area of ​​29,743 km², most of the surface of which is mountainous, with fast-flowing rivers and sparse forests.",
    relief3:
      "About 90% of the territory of Armenia is located at an altitude of more than 1000 meters above sea level, and the average altitude is ≈ 1700–1800 meters. About 76.5% of the territory is located at an altitude of 1000–2500 meters, and many regions reach 2500–3000 meters and more. Mountains and plateaus make up more than 1/3 of the country's surface (11 thousand km2) or 36.4% (of the territory of the Republic of Armenia). Intermountain depressions and plains occupy only about 10% of the territory, while the rest is occupied by mountain ranges and plateaus.",
    relief4: "Ascending zonation",
    relief5:
      "Due to the mountainous relief, the ascending zonation in Armenia is clearly expressed. Natural landscapes change with increasing altitude, passing from semi-deserts and mountain steppes to forest zones, then to subalpine and alpine meadows, and in the highest parts - to bare rocks and snow-capped peaks.",
    relief6:
      "This diverse relief gives the nature of Armenia exceptional beauty and forms the rich natural environment of the country.",
    relief7:
      "The most important mountain ranges of the Lesser Caucasus (Virahayots, Bazum, Pambak, Gugarats) and the Armenian Highland (Areguni, Sevan, Vayk, Zangezur).",
    relief8:
      "The largest and most important plain is the Ararat Valley, which is the main agricultural center. The plains of Shirak, Lori, and the Sevan basin are also known.",
    relief9: "Elevations",
    relief10: "The highest point is Mount Aragats - 4090 m",
    relief11:
      "The lowest point is in the Debed River Gorge, in the Alaverdi region - 375 m",
    relief12: "Mountain ranges",
    relief13:
      "A number of important mountain ranges of the Lesser Caucasus and the Armenian Highlands pass through the territory of Armenia.",
    relief14: "The Lesser Caucasus includes:",
    relief15: "Virahayots Mountains",
    relief16: "Bazum Mountains",
    relief17: "Pambak Mountains",
    relief18: "Gugarats Mountains",
    relief19: "The Armenian Highlands include:",
    relief20: "Areguni Mountains",
    relief21: "Sevan Mountains",
    relief22: "Vayk Mountains",
    relief23: "Zangezur Mountains",
    relief24: "Plains and mountain valleys",
    relief25:
      "The largest and most important plain in Armenia is the Ararat Valley, which is the main agricultural center of the country.",
    relief26: "Important plains and valleys include:",
    relief27: "Shirak Plain",
    relief28: "Lori Valley",
    relief29: "Sevan Basin",
    relief30: "Main relief forms",
    relief31:
      "On the surface of the Republic of Armenia, according to the origin and conditions of formation, folded mountains and volcanic mountain ranges or separate volcanic cone-shaped peaks are combined. The following forms can be distinguished on the surface.",
    relief32: "Folded Mountains",
    relief33:
      "The main chains of the Lesser Caucasus mountain system in the north and northeast and the Zangezur chain in the southeast belong to the folded mountains group.",
    relief34: "Virahayots Mountains",
    relief35: "Bazum Mountains",
    relief36: "Pambak Mountains",
    relief37: "Aregun Mountains",
    relief38: "Sevan (Shahdagh) Mountains",
    relief39: "Zangezur Range",
    relief40: "Volcanic Mountains",
    relief41: "The main mountain systems of volcanic origin in Armenia are",
    relief42: "Yeghnag (Ghukasyan) Mountains",
    relief43: "Javakheti (Kechut) Mountains",
    relief44: "Aragats Massif",
    relief45: "Geghama Mountains",
    relief46: "Vardenis Mountains",
    relief47: "Intermountain depressions",
    relief48:
      "The largest of these is the Ararat intermountain plain, through which the Araks River flows and the left-bank part of the plain, which is part of Armenia. The mountain ranges divide the country into numerous plains and valleys, which are significantly higher than sea level. The most famous of them are the valleys of Shirak, Lori and Sevan.",
    relief49: "Volcanic and erosional relief",
    relief50:
      "Volcanic processes have played a major role in the formation of the relief of Armenia. The Ashotsk, Aragats and Geghama volcanic regions stand out on the territory of the country, which are covered with lava flows, volcanic cones and lava plateaus. Volcanic (basalt) plateaus are also widespread in the Lori region, which were formed as a result of ancient lava flows.",
    relief51:
      "Deep river gorges are also widespread, formed as a result of long-term erosion processes. The most famous of them are:",
    relief52: "Vorotan Gorge (Syunik)",
    relief53: "Debed Gorge (Lori)",
    relief54: "Kasakh Gorge (Aragatsotn)",
    relief55: "Azat Gorge (Kotayk–Ararat)",
    relief56: "Arpai Gorge (Vayots Dzor)",
    relief57: "Hrazdan Gorge (Yerevan)",

    // climate
    climate1: "Climate",
    climate2:
      "Armenia is located in the temperate zone, but due to its mountainous relief it is distinguished by exceptional climatic diversity. Here, one can encounter almost all of the climate zones found on Earth— ranging from dry subtropical to alpine and nival high-mountain climates. For this reason, Armenia is often described as a climatic miniature, since the country’s small territory presents an exceptional variety of climatic conditions and almost the entire range of vertical zonation.  ",
    climate3:
      "The climate of the Armenian Highlands is mainly continental. The territory of the republic is far from the oceans, and the surrounding high mountain ranges limit the penetration of moist air masses. As a result, hot and dry summers and relatively cold winters are formed. Continental and arid climate dominates in Armenia, characterized by hot and dry summers (+30…+35°C) and short, cold winters  (-15…-20°C). The climate varies significantly depending on the terrain and altitude. Climatic conditions largely depend on altitude above sea level. With every 100-meter increase in elevation, the average air temperature decreases by about 0.55°C. This phenomenon is is known as vertical climatic zonation. ",
    climate4: "Climate Zones",
    climate5:
      "Almost all climate zones can be found in the Armenian Highlands, ranging from subtropical climates to alpine and mountain tundra zones. The climate changes with altitude, a phenomenon known as vertical climatic zonation. Within the territory of Armenia, eight main climatic zones are distinguished.",
    climate6: "Climate Zone",
    climate7: "Dry Subtropical",
    climate8: "Dry Severely Continental",
    climate9: "Dry Continental",
    climate10: "Moderately Warm",
    climate11: "Moderate Continental",
    climate12: "Temperate Mountain",
    climate13: "Cold Mountain",
    climate14: "Nival Extremely Cold Mountain",
    climate15: "Altitude",
    climate16: "380–450 m to 700 m",
    climate17: "Up to 800 m",
    climate18: "800–1200 m",
    climate19: "900–1300 m",
    climate20: "1200–1700 m",
    climate21: "1700–2300 m",
    climate22: "2300–3500 m",
    climate23: "Above 3500 m",
    climate24: "Climate Characteristics",
    climate25:
      "The climate of the Ararat Plain is very dry and hot. In summer, temperatures sometimes reach +42°C.",
    climate26:
      "In the forested regions of Lori and Tavush, the climate is more humid and mild. ",
    climate27:
      "In the Lake Sevan Basin, summers are cool, while winters are cold. ",
    climate28:
      "In the high-mountain regions (Aragats, Geghama, and Zangezur mountain ranges), summers are short and cool, while winters are long and severely cold. ",
    climate29:
      "At elevations above 2,500–3,000 meters, spring in many areas almost transitions directly into winter, while autumn is only weakly expressed. ",
    climate30: "Characteristics of  Climate Zones",
    climate31:
      "Dry Subtropical (up to 380–450 m) This climate zone is typical of the middle reaches of the Araks River basin (the Ararat Plain) and the Meghri region. It is characterized by long, hot summers, mild winters, and low annual precipitation.   It is distributed in the foothill areas of the Ararat Plain depression, including the southern parts of Ashtarak and Aparan, the Kotayk Plateau, the high-altitude villages of Ararat, the foothills of the Yeranos range, and the northern foothills of Armavir. Summers are very hot, while winters are relatively cold.",
    climate32:
      "Dry, strongly Continental  (up to 800 m) This zone is distributed in the foothill areas of the Ararat Depression, including the southern parts of Ashtarak and Aparan, the Kotayk Plateau, the highland villages of Ararat Province, the foothills of Yeranos Mountain, and the northern foothills of Armavir Province. Summers are very hot, while winters are relatively cold.      ",
    climate33:
      "Dry Continental Climate (800–1200 m).It forms in the foothill areas of the Aragatsotn, Shirak, and Vayots Dzor regions. It is characterized by moderately warm summers and cold winters. Typical settlements are Ashtarak, Oshakan, Ujan, Agarak, Kosh, Artik (and surrounding lowland villages), the lowland villages of Maralik, Akhuryan, and Amasia, as well as Rind, Aghavnadzor, Areni, Getap, Yeghegnadzor, and Vayk.",
    climate34:
      "Moderately Hot (900–1300 m) This climate zone is found in the northeastern regions (Tavush) and the southeastern regions (the lower parts of Syunik). It is characterized by sunny, moderately hot summers and mild winters. Typical settlements are: Ijevan (approx. 750–900 m), Berd (approx. 900–1,000 m), Noyemberyan (approx. 800–950 m), the villages of Achajur, Aygehovit, Deghdzavan, Koghb, Haghtanak, Chinari, and Movses, as well as Kapan (most of the city lies between 750–1,050 m), the upper parts of Meghri, and the villages of Shikahogh, Tsav, Shvanidzor, Alvank, Nrnadzor, and Verin Khotanan.",
    climate35:
      "Moderate Continental Climate (1200–1700 m) This climate zone is characteristic of the Lake Sevan basin, as well as the foothills of Lori and Tavush regions. It features cool summers and moderately cold winters. Typical settlements are: Sevan, Gavar, Martuni, Lchashen, Noratus, Tsovazard, the lower parts of Vanadzor (around 1350 m), Spitak, Stepanavan, Tumanyan, Odzun, Kurtan, Shnogh, Gugark, Margahovit, as well as Dilijan (central and resort areas at 1300–1500 m), and the villages of Haghartsin, Gosh, Teghut, Fioletovo, and Lermontovo.",
    climate36:
      "Temperate Mountain Climate (1700–2300 m) This climate zone is mainly distributed in the mid-mountain zone. It is characterized by cool summers and long, cold winters. This zone includes most famous winter and balneological resorts of Armenia, such as Tsaghkadzor (≈1840 m), Jermuk (≈2080 m), and Hankavan. Typical settlements are:  Vardenis, Chambarak, Sotk, Martuni, and the village of Karchaghbyur, as well as Gyumri (≈1550–1600 m), Ashotsk, Amasia, Panik, Musayelyan, Bavra, Hrazdan (≈1700 m), Fantan, Meghradzor, Hankavan, Geghard village, Aparan (≈1880 m), Aragats, Kuchak, Tsaghkահովit, Norashen villages, Sisian (≈1600–1700 m), and Goris (≈1350–1400 m, with surrounding villages reaching ~1700+ m), including villages Khndzoresk, Tatev, Gorayk, and Saravan.",
    climate37:
      "Cold Mountain Climate (2300–3500 m) This climate zone includes high-mountain areas such as the Aragats, Gegham, and Zangezur ranges. It is characterized by short, cool summers and long, very cold winters. At this elevation, there are almost no permanent settlements with year-round populations. Instead, the area includes special-purpose facilities, seasonal settlements, high-mountain resorts and sports complexes, as well as cultural, historical, and tourist sites, and temporary (seasonal) settlements such as tent camps.In this zone are located the upper ski areas of Tsaghkadzor, the upper cable car station and ski slope of Jermuk, the Aragats high-mountain meteorological station (≈3200 m) and the Cosmic Ray Research Station, Lake Kari (3190 m, near the summit of Mount Aragats), Amberd Fortress (2300 m, on the slopes of Aragats), and the Ukhtasar petroglyph site.",
    climate38:
      "Snowline (Nival) Mountain Climate (above 3500 m) This zone exists only on the highest mountain peaks. It lies within the eternal snow line, where low temperatures and strong winds dominate throughout the year. At this elevation, there are no settlements, scientific stations, or even temporary tent camps. This is a world of permanent cold, rocky cliffs, and year-round snow cover.Typical locations include the peaks of Mount Aragats (3879 m, 3916 m, 4001 m, and 4090 m), Mount Kaputjugh (3905 m), Mount Azhdahak (3597 m), Mount Tsghuk (3581 m), and Mount Spitakasar (3555 m).",
    climate39: "Characteristics of the Seasons",
    climate40:
      "All four seasons in Armenia are distinctly expressed, each with its own vibrant colors and unique features.",
    climate41:
      "Spring lasts from March to May. In the highlands, snow often remains until late spring, while the lower elevations already enjoy pleasantly warm weather. Winds and rainfall are frequent, contributing to the fertility of the land.",
    climate42:
      "Summer lasts from early June to August. Air temperatures are high, especially in the valleys, typically reaching +30°C to +35°C. Summers are hot, while the mountain regions remain pleasantly mild and cool. The hottest area is the Ararat Plain, where temperatures may occasionally rise to +42°C.",
    climate43:
      "Autumn mainly covers the months of September and October. Temperatures gradually decrease from +15°C to +5°C, the air becomes exceptionally clear, and nature is transformed into brilliant shades of gold, orange, and crimson. Autumn winds are frequent, bringing refreshing coolness.",
    climate44:
      "Winter in Armenia lasts from December to February. Snowfall is abundant in the highlands, while temperatures in the valleys generally range from −15°C to +2°C. Snowstorms and severe frosts may occasionally occur.",
    climate45: "Air Temperature Variations by Month",
    climate46: "Coldest month: January (−12.8°C to +0.9°C)",
    climate47: "Warmest months: July and August (+25°C to +35°C)",
    climate48: "Absolute minimum temperature: −42°C",
    climate49: "Absolute maximum temperature: +43°C",
    climate50:
      "Average summer temperatures: In July and August, the average monthly temperature in these regions ranges from +26°C to +28°C, while daytime temperatures usually rise to +35°C - +40°C.",
    climate51:
      "Number of hot days: In the Arax Valley, air temperatures exceed +25°C  on up to 130–150 days per year.",
    climate52:
      "Number of frost-free days: Depends on altitude—about 253 days in lowland areas and up to 60 days in high-mountain regions.",
    climate53:
      "Temperature lapse rate: Air temperature decreases by approximately 0.55°C for every 100 meters of elevation gain.",
    climate54: "Air Temperature Variations by Location",
    climate55: "Coldest areas",
    climate56:
      "The coldest place in the Republic of Armenia is Paghakn village, located in the upper reaches of the Akhuryan River, where the absolute minimum temperature of −46°C has been recorded. (Shirak Province, Ashotk Plateau, near Amasia).",
    climate57:
      "Average winter temperature: The coldest month is January, when the average temperature in the Javakhk Mountains and the high-altitude zones of the Arpa River reaches around −12°C.",
    climate58:
      "Notable areas: The Shirak and Gegharkunik provinces (for example, Ashosk) are characterized by long and cold winters. Temperatures range from −2.7°C (high-mountain station of Mount Aragats) to +13.8°C (Syunik valleys such as Kapan and Meghri).",
    climate59:
      "During the Soviet period, the lowest temperature recorded in the entire Transcaucasus was registered near Lake Arpi, in Paghakn village, at −46°C.Paghakn is located within the Arpi community, about 1 km north of Berdashen village, on the eastern shore of Lake Arpi, and 20 km northwest of Amasia.",
    climate60: "Hottest Areas",
    climate61:
      "Absolute maximum temperature: The Meghri region (Syunik Province) and the Ararat Plain (Ararat and Armavir provinces) reach up to +42°C to +43°C (Ararat village).",
    climate62:
      "Average summer temperature: The hottest months are July and August, when the average temperature in the Aras Valley exceeds +26°C.",
    climate63:
      "Notable areas: The lower Aras Valley (Ararat Plain), as well as the middle and lower zones of Meghri and Kapan, where a dry subtropical climate prevails.",
    climate64:
      "In lowland areas, the average July temperature reaches about +25°C, while in mountainous regions it is around +20°C.",
    climate65:
      "The hottest place in Armenia is the city of Meghri, where the country’s absolute maximum temperature of +43.7°C has been recorded.This record heat is due to the region’s low elevation and dry subtropical climate.",
    climate66: "Precipitation",
    climate67:
      "Armenia is a small country, but with very diverse precipitation patterns and climate zones.",
    climate68: "General characteristics",
    climate69: "Climate: continental and mountainous ",
    climate70: "Precipitation: unevenly distributed ",
    climate71:
      "Overall, the country is relatively dry, but it includes zones with significant mountain humidity ",
    climate72:
      "Precipitation in Armenia is distributed unevenly. The amount of precipitation varies greatly depending on altitude and region.",
    climate73:
      "Average annual precipitation in Armenia: approximately 550–600 mm",
    climate74: "It ranges from about 200 mm to 1000 mm depending on location",
    climate75:
      "In some areas, there are years when snowfall is almost absent (e.g., Noyemberyan, Ijevan, the Ararat Plain, Kapan, Meghri)",
    climate76: "Precipitation occurs mainly in:",
    climate77: "Spring (April–June) ",
    climate78: "Autumn (October–November)",
    climate79: "Wettest Regions",
    climate80: "Tavush: ~500–600 mm/year",
    climate81: "Lori: ~600–700 mm/year",
    climate82: "High-altitude areas of Gegharkunik Province: ~440–650 mm/year",
    climate83: "Forest zones of Syunik: ~300–600 mm/year",
    climate84:
      "One of the wettest areas is the Hankavan mountain area, where annual precipitation reaches 800–850 mm. In some places, it can reach up to 1000 mm or more.",
    climate85: "Driest Regions",
    climate86: "Ararat Plain: ~200–250 mm/year",
    climate87:
      "Some low-lying valleys of Syunik also receive very low precipitation",
    climate88:
      "One of the driest areas is the Meghri river valley, where annual precipitation is only about 250 mm. This is the driest zone in Armenia, characterized by a semi-desert climate.",
    climate89: "Effect of Altitude on Precipitation",
    climate90:
      "In Armenia, there is a clear pattern: with every 200-meter increase in altitude, both climate conditions and precipitation change significantly.",
    climate91:
      "Low valleys → low precipitation, hot climate In lowland areas, precipitation is scarce, and agriculture is impossible without artificial irrigation. In the Ararat Plain, farming is mainly possible due to irrigation systems.",
    climate92:
      "Mid-mountain zones → moderate humidity These areas receive a balanced amount of precipitation and have relatively stable climatic conditions.",
    climate93:
      "High mountain zones → frequent and heavy precipitation High-altitude regions experience frequent and abundant precipitation, sometimes accompanied by thunderstorms and lightning. Winters are mostly snowy, often with ice conditions. Snow can remain for a long time, and on high peaks it may persist year-round.",
    climate94:
      "Heavy snowfall is observed in most parts of Armenia. In peripheral mountain ranges, snow cover remains throughout the cold season.",
    climate95: "Mount Mount Ararat is covered with a permanent snow layer. ",
    climate96: "Winds",
    climate97:
      "The average wind speed in Armenia is 5–6 m/s, while in mountain passes it can reach 35–40 m/s.Well-known local winds include the afternoon winds of Yerevan, as well as the winds of Gyumri and Mantash.",
    climate98: "Sunshine",
    climate99:
      "Armenia is a sunny country, with an average of 250–270 sunny days per year, which significantly contributes to the development of tourism, agriculture, and viticulture.The highest annual sunshine duration (number of sunshine hours) is recorded in the Ararat Plain (especially Yerevan and surrounding areas), in Meghri (Syunik), and in the basin of Lake Sevan.",
    climate100:
      "In the Ararat Plain, annual sunshine duration is about 2,500 hours. Summers are mostly clear, while in winter long-lasting fogs (temperature inversions) often occur, reducing the annual total. ",
    climate101:
      "Regions with the highest solar radiation intensity and the largest number of clear days (up to 300 sunny days per year) also include the sunny valleys of Syunik (Meghri region) and Vayots Dzor (Yeghegnadzor).",
    climate102:
      "Meghri has the hottest climate and high solar radiation. However, due to its mountainous relief and deep canyon setting, the total sunshine hours are slightly lower than in the open plains of Lake Sevan. Surrounding mountains “reduce” sunlight hours by delaying sunrise and causing earlier sunset. In spring, cloudy days are more frequent than in the high and open basin of Sevan.Meghri’s annual sunshine duration is about 2,400–2,500 hours.",
    climate103:
      "The highest recorded annual sunshine duration in Armenia is in Martuni (Sevan basin). According to official climatic data, it is the absolute national record, with about 2,700–2,800 hours per year, reaching up to 2,878 hours in some measurements.This is explained by its high altitude, which reduces atmospheric density and makes the air more transparent. Cloudy days are very rare. Unlike the Ararat Plain, persistent and dense fogs do not form here in winter, which keeps the total sunshine duration unmatched throughout the year.",
  },

  ru: {
    nav_home: "Главная",
    nav_hayastan: "Армения",
    nav_marzer: "Области",
    nav_turizm: "Туризм",
    nav_blog: "Блог",
    nav_booklet: "Info booklet",
    nav_contact: "Контакт",

    hayastan_data_head_title: "Данные",
    data_official_name_label: "Официальное название:",
    data_official_name: "Республика Армения",
    data_capital_label: "Столица:",
    data_capital: "Ереван",
    data_section1: "ХАРАКТЕРИСТИКА",
    data_section1_sub: "Данные",
    data_territory: "Площадь",
    data_territory_val: "29 743 кв. км",
    data_coords: "Координаты",
    data_coords_val: "40°04'08.8\"N, 45°02'17.5\"E",
    data_timezone: "Часовой пояс",
    data_timezone_val: "UTC (UTC +4)",
    data_mountains: "Горы и нагорья",
    data_mountains_val: "36.4% (территории РА)",
    data_water: "Водная площадь",
    data_water_val: "4.71% (территории РА)",
    data_avg_alt: "Средняя высота над уровнем моря",
    data_avg_alt_val: "1800 м, из них 76.5% — 1000–2500 м",
    data_max_extent: "Максимальная протяжённость",
    data_max_extent_val: "С СЗ на ЮВ: 360 км / С З на В: 200 км",
    data_extent_details:
      "Наибольшая протяжённость территории РА с северо-запада на юго-восток составляет около 360 км, а с запада на восток (в центральной самой широкой части) — 200 км. Наименьшая протяжённость — самый узкий участок на армяно-иранской границе (42 км).",
    data_geo_center:
      "Геометрический центр территории РА, точка пересечения диагоналей, находится в селе Гарни.",
    data_highest: "Высшая точка",
    data_highest_val: "Гора Арагац (4090 м)",
    data_lowest: "Низшая точка",
    data_lowest_val: "Река Дебед (400 м)",
    data_climate: "Климат",
    data_climate_val: "Сухой, континентальный",
    data_avg_temp: "Средняя температура",
    data_avg_temp_val: "Январь: −2.3°C, июнь: +16.3°C",
    data_precip_avg: "Среднегодовое количество осадков",
    data_precip_avg_val: "652.6 мм",
    data_admin: "Административные единицы",
    data_admin_val: "Марзы (всего: 11)",
    data_communities: "Общины",
    data_communities_val: "915 (городских: 49, сельских: 866)",
    data_population: "Население",
    data_population_val: "2 986 100 (2017 г.)",
    data_language: "Государственный язык",
    data_language_val: "Армянский (индоевропейская языковая группа)",
    data_religion: "Государственная религия",
    data_religion_val: "Христианство, Армянская апостольская церковь",
    data_script: "Письменность",
    data_script_val: "Месроповская",
    data_gov: "Система управления",
    data_gov_val: "Парламентская",
    data_independence: "День независимости",
    data_independence_val: "21 сентября",
    data_currency: "Национальная валюта",
    data_currency_val: "Драм (AMD)",
    data_phone_code: "Телефонный код",
    data_phone_code_val: "+374",
    data_domain: "Национальный домен",
    data_domain_val: ".am и .հայ",
    data_img1_sub: "Гора Арагац",
    data_img2_sub: "Рельеф",
    data_section2: "Географические данные РА",
    data_numbers_pos: "Цифры и положение",
    data_geo1:
      "Площадь континента составляет 29 743 км² (138-е место в мире). На его долю приходится 0,02% площади суши Земли и около 0,7% площади Азиатского континента. /Википедия, WorldAtlas",
    data_geo2:
      "Местоположение: в западной части Азии, занимая 1/3 северо-восточной части Армянского нагорья, между Южным Кавказом и Малой Азией (в междуречье среднего течения рек Кура и Аракс). /Википедия, WorldAtlas",
    data_coordinates_label: "Координаты",
    data_south: "С юга",
    data_south_val: "38°50′N /38 градусов северной широты 50′/",
    data_north: "С севера",
    data_north_val: "41°18′N/ 41 градус северной широты 18′/",
    data_west: "С запада",
    data_west_val: "43°27′E /43 градуса восточной долготы 27′/",
    data_east: "С востока",
    data_east_val: "46°37′E /46 градусов восточной долготы 37′/",
    data_section3: "Границы РА и соседние страны",
    data_borders_intro:
      "Армения граничит с 4 государствами: Исламской Республикой Иран, Грузией, Турцией и Азербайджаном.",
    data_border_total_label:
      "Общая длина государственной границы Армении составляет 1574 км.",
    data_col_country: "Соседние страны",
    data_col_length: "Длина границы",
    data_border_total: "Общая длина границы",
    data_border_total_val: "1574 км",
    data_border_n: "С севера",
    data_border_n_country: "Грузия",
    data_border_n_val: "196 км",
    data_border_e: "С востока",
    data_border_e_country: "Азербайджан",
    data_border_e_val: "709 км",
    data_border_w: "С запада",
    data_border_w_country: "Турция",
    data_border_w_val: "280 км",
    data_border_s: "С юга",
    data_border_s_country: "Иран",
    data_border_s_val: "43 км",
    data_border_se: "С юго-востока",
    data_border_se_country: "Азербайджан / НКР /",
    data_border_se_val: "125 км",
    data_border_sw: "С юго-запада",
    data_border_sw_country: "Азербайджан / Нахичевань /",
    data_border_sw_val: "221 км",
    data_border_current_total:
      "В настоящее время общая длина границы между Арменией и Азербайджаном составляет примерно 1055 км.",
    data_border_pre2020:
      "До 44-дневной войны 2020 года длина границы между РА и Карабахом составляла примерно 850 км (включая зону безопасности).",
    data_border_route:
      "Государственная граница проходит по реке Аракс. С Грузией — через плато Джавахетия, долину Лори и горы Вирахаец; с Турцией — через плато Егнакх, реки Ахурян и Аракс; с Азербайджаном — через Вайоц Дзор, Зангезур и хребет Севан. Страна с севера и востока окружена горными хребтами Малого Кавказа.",
    data_map_sub: "Географическая карта региона",
    data_river_sub: "Река Аракс",
    data_section4: "Чем уникальна Армения",
    data_unique1_title: "Географическое положение, делающее Армению уникальной",
    data_unique1_text:
      "Армения — это не просто страна на карте. Это место, где уникальная география и исторический опыт переплетаются, создавая исключительные возможности для путешествий.",
    data_unique2_title: "Горная страна для любителей приключений",
    data_unique2_text:
      "Армения отличается суровыми природными ландшафтами. Горы встречаются на каждом шагу, что означает разнообразие пешеходных маршрутов, включая сложные, великолепные смотровые площадки и непревзойденные восходы солнца в горах.",
    data_unique3_title: "Межконтинентальная культура",
    data_unique3_text:
      "Находясь на перекрёстке Европы и Азии, Армения стала уникальным сплавом цивилизаций.",
    data_unique3_text_italic:
      "«Трудно доступное» у нас означает неоткрытую и чистую природу.",
    data_unique4_title: "Дороги — не просто направление, а опыт",
    data_unique4_text:
      "Путешествие по Армении порой может стать настоящим приключением. Не все дороги перегружены, и именно это делает её особенной. Вы будете проезжать через горы, реки и древние пещеры, которые часто выглядят так же, как и столетия назад.",
    data_unique4_text_italic:
      "«GPS может ошибаться, но старик никогда не ошибается».",
    data_unique5_title: "Закрытые границы, но открытые двери внутри",
    data_unique5_text:
      "Несмотря на то, что некоторые границы закрыты, Армения открыта для своих посетителей. Это позволяет сосредоточиться на внутреннем спокойствии, богатой истории и местной культуре.",
    data_unique6_title: "Место, где время движется в другом ритме",
    data_unique6_text:
      "Здесь люди всё ещё здороваются и угощают без ожидания. Вы можете забыть о городском шуме и вновь обрести простые человеческие связи.",
    data_quote:
      "«За закрытыми дверями открывается целый мир — тёплый и искренний»",
    // Turizm page
    hayastan_turizm_head_title: "ТУРИЗМ",
    turizm_overview_title: "ОБЗОР",
    turizm_overview_info: "Общая информация",
    turizm_overview_why: "Почему посетить Армению",
    turizm_sights_title: "Достопримечательности",
    turizm_nature_sights: "Природные объекты",
    turizm_mountainous: "Горная местность",
    turizm_mountains: "Горы, горные цепи",
    turizm_valleys: "Горные долины",
    turizm_caves: "Пещеры",
    turizm_water_systems: "Водные системы",
    turizm_surface_waters:
      "Поверхностные воды (реки, озера, водохранилища, водопады)",
    turizm_ground_waters: "Подземные воды (минеральные источники)",
    turizm_protected_areas: "Охраняемые территории",
    turizm_national_parks: "Национальные парки",
    turizm_reserves: "Резервы",
    turizm_nature_monuments: "Памятники природы",
    turizm_cultural_sights: "Культурно-исторические достопримечательности",
    turizm_cave: "Пещеры",
    turizm_churches: "Церкви и монастыри",
    turizm_archaeo_sites: "Археологические памятники",
    turizm_monuments: "Памятники",
    turizm_other_memorials: "Другие мемориалы",
    turizm_types_title: "Виды туризма",
    turizm_nature: "Природный туризм",
    turizm_description: "Описание",
    turizm_relief: "Рельеф",
    turizm_soil: "Почва и геология",
    turizm_climate: "Климат",
    turizm_flora_fauna: "Флора / Фауна",
    turizm_cultural_tourism: "Культурный туризм",
    turizm_cultural_description: "Описание",
    turizm_history: "История",
    turizm_museums: "Музеи",
    turizm_galleries: "Галереи",
    turizm_eco: "Экотуризм",
    turizm_adventure: "Приключенческий туризм",
    turizm_scientific: "Научный и археологический туризм",
    turizm_gastronomic: "Гастрономический туризм",
    turizm_wine: "Винный и бренди-туризм",
    turizm_ethnic: "Этнический туризм",
    turizm_rural: "Сельский туризм",
    turizm_spa: "Оздоровительный туризм",
    turizm_urban: "Городской туризм",
    turizm_business: "Деловой туризм (MICE)",
    turizm_facilities_title: "Туристическая инфраструктура",
    turizm_hotels: "Отели",
    turizm_guesthouses: "Гестхаусы / B&B",
    turizm_resorts: "Курорты / Пансионаты",
    turizm_restaurants: "Рестораны / Кафе",
    turizm_agencies: "Туристические агентства / Гиды",
    turizm_transport: "Транспорт",
    info_title: "Информация",
    info_phone_title: "Телефонная справка",
    info_emergency_heading: "Телефоны экстренных служб",
    info_emergency_101: "Аварийная служба — 101, 911",
    info_police_102: "Полиция — 102",
    info_ambulance_103: "Скорая помощь — 103",
    info_gas_104: "Газовая служба — 104",
    info_erebuni_108: "Ереван ES БК — 108",
    info_electric_180: "Электросеть — 180",
    info_water_185: "Ереван Вода (Veolia) — 185",
    info_emergency_service_8303: "Служба неотложной помощи — 83 03",
    info_sanitek_8090: "Sanitek уборка — 80 90",
    info_rescue_350046: "Отряд спасателей ‚Spitak‘ — 35 00 46",
    hayastan_description_head_title: "ОПИСАНИЕ",
    description_title: "АРМЕНИЯ ИНФО",
    description_heading: "ОПИСАНИЕ",
    description_box1_title: "1. Название / Столица",
    description_name: "Название – Республика Армения (РА)",
    description_capital: "Столица – Ереван",
    description_name_title: "Название Армении",
    description_tradition: "По преданию",
    description_tradition_sub:
      "Согласно армянской традиции, предком армянского народа считается Айк Нахапет, который в 2492 году до н.э. победил ассирийского тирана Бела и основал независимое государство. Его потомков звали Айк, а страну называли Айк или Айоц Ашхарх. Отсюда, от слова «Хай» и иранского суффикса «-стан» («место», «страна»), образовалось нынешнее название «Армения».",
    description_historical_mentions: "Исторические упоминания",
    description_capital_is_yerevan: "Столица Армении — Ереван",
    description_state_data: "Государственные данные",
    description_state_gov_form: "Форма правления — Республика",
    description_state_symbols: "Государственные символы — Флаг, Герб, Гимн",
    description_state_key_events_label: "Ключевые государственные события —",
    description_state_key_events_item1:
      "Декларация независимости (21 сентября 1991 г.)",
    description_state_key_events_item2: "Принятие Конституции (1995 г.)",
    description_state_key_events_item3:
      "Арцахские войны - Арцахская освободительная война (1988-1994), Четырехдневные апрельские (2016 г.), 44-дневные (2020 г.)",
    description_independence_declaration: "Провозглашение независимости",
    description_independence_declaration_title:
      "Государственный порядок и символы Армении",
    description_independence_declaration_item1:
      "23 августа 1990 года Армения приняла декларацию независимости",
    description_independence_declaration_item2:
      "21 сентября 1991 года Армения была провозглашена независимым государством по результатам референдума о независимости, на котором более 99% проголосовали за независимость.",
    description_system_of_government: "Система управления",
    description_system_of_government_sub:
      "Армения — независимое, демократическое, правовое и социальное государство.",
    description_system_of_government_item1:
      "Законодательная власть: Национальное собрание.",
    description_system_of_government_item2:
      "Исполнительная власть: Правительство во главе с премьер-министром.",
    description_system_of_government_item3:
      "Конституция: принята в 1995 году, изменена в 2005 и 2015 годах.",
    description_ethnic_composition: "Этнический состав",
    description_ethnic_composition_sub:
      "Армения — преимущественно моноэтническое государство, армяне составляют около 98% населения. Помимо армян, здесь также проживают езиды, русские, ассирийцы, украинцы, курды, греки и другие национальные меньшинства, сохраняющие свои языки и традиции.",
    description_ethnogenesis: "Этногенез армян",
    description_ethnogenesis_sub:
      "Формирование (этногенез) армянского этноса происходило на Армянском нагорье с доисторических времен. Армяне классифицируются как арменоидный антропологический тип европейской расы, хотя они считаются генетически изолированными от евразийской (Ближний Восток / Кавказ / неолитическая Европа) группы с промежуточным подходом. Несмотря на региональные особенности, всех армян объединяют общие этнографические черты:",
    description_ethnogenesis_item1: "Черные или темные глаза и волосы",
    description_ethnogenesis_item2: "Выше среднего роста",
    description_ethnogenesis_item3: "Хорошо сложенное тело",
    description_ethnogenesis_item4: "Широкий лоб, округлая форма черепа",
    description_ethnogenesis_item5:
      "Прямой или изогнутый нос с выступающими ноздрями",
    description_lezu_title: "Язык",
    description_lezu_sub:
      "Государственным и официальным языком Республики Армения является литературный армянский. Он используется во всех сферах общественной жизни, от государственного управления до образования, науки, культуры и СМИ. Русский и английский языки также широко используются в общественной жизни, особенно в сфере туризма, бизнеса и образования.",
    description_lezu_item1:
      "Армянский язык является отдельной ветвью индоевропейской языковой семьи, имеющей более чем двухтысячелетнюю историю.",
    description_lezu_item2:
      "Армянский алфавит был создан Месропом Маштоцем (405–406). Первоначальная версия содержала 36 букв, а в XI веке были добавлены еще 3 буквы: О, ЕВ, Ф. Сейчас армянский алфавит содержит 39 букв.",
    description_lezu_item3:
      "В 2019 году ЮНЕСКО включила армянскую письменность и каллиграфию в список «Нематериальное культурное наследие человечества».",
    description_kron_title: "Религия",
    description_kron_sub1:
      "Армения была первой страной в мире, принявшей христианство в качестве государственной религии в 301 году. Около 94% населения исповедует Армянскую Апостольскую Церковь. Главным духовным центром является Святой Эчмиадзинский Престол.",
    description_kron_sub2:
      "Армянская Апостольская Церковь на протяжении веков была не только духовным, но и культурным проводником, выполняя великую миссию сохранения армянской идентичности.",
    description_mshakuyt_title: "Культура и традиции",
    description_mshakuyt_sub:
      "Армянская культура формировалась с доисторических времен и имеет ярко выраженный этнографический и творческий характер. Народные песни и танцы, ковроткачество и виноделие, ремесла и древние ремесла сохранились до наших дней.",
    description_ton_title: "Праздничные традиции",
    description_ton_sub:
      "Национальные праздники и ритуальные традиции занимают важное место в армянской культуре",
    description_ton_item1: "Тярнндарадж (огни, свадебная церемония)",
    description_ton_item2: "Вардавар (водные церемонии)",
    description_ton_item3: "Хачверац",
    description_ton_item4: "Пасха",
    description_ton_item5: "Рождество",
    description_ton_item6: "Свадебные ритуалы с песнями, танцами и символами",
    description_xohanoc_title: "Армянская кухня",
    description_xohanoc_sub:
      "Армянская кухня имеет многотысячелетнюю историю. Греческий историк Ксенофонт задокументировал, что пиво варили в Армении в V веке до нашей эры. Лаваш известен более чем 3000 национальными блюдами, которые считаются символами армянского гостеприимства.",
    description_para1:
      "Современная Республика Армения занимает лишь одну десятую исторических армянских земель, образованных из частей провинций Айрарат, Сюник, Гугарк и Утик.",
    description_para2:
      "Армения — это страна, где первозданные природные пейзажи переплетаются с тысячелетней историей и культурой. Эта небольшая, но сильная нация на протяжении веков сохраняла свою идентичность, язык и веру, став мостом между прошлым и настоящим, западом и востоком.",
    description_para3:
      "Армения — это гора Арарат и Арагац, Ноев ковчег и Мать‑собор армян.",
    description_para4:
      "Здесь горы говорят, ветер играет, реки поют, а многовековые камни помнят в тишине. Горный бриз, очарование лесов и спокойствие озер пленяют каждого посетителя.",
    description_para5:
      "Армения — это тишина Лори, аромат Тавуша, небо Севана, дыхание Цахкадзора, очарование Джермука, душа Гюмри, дух Сюника и живой азарт Еревана.",
    description_para6: "Армения — это не просто направление; это ощущение.",
    description_para7:
      "Страна, где гостеприимство — это образ жизни, где чужой становится другом, а путешественник — своим.",
    description_menu_name_capital: "Название / Столица",
    description_menu_state_data: "Государственные данные РА",
    description_menu_identity: "Армянская идентичность",
    description_menu_economy: "Экономика",
    description_mountains_call: "Горы зовут в Армению",
    description_square_location: "Местоположение",
    description_square_location_value: "Центр, Ереван, Армения",
    description_square_built_years: "Годы строительства",
    description_square_built_years_value: "1926–1977 гг.",
    description_square_current_significance: "Современное значение",
    description_square_current_significance_value:
      "Площадка для городских и государственных мероприятий, туристический центр",
    description_square_emotional_impact: "Эмоциональное воздействие",
    description_square_emotional_impact_value:
      "Яркие цвета, насыщенное освещение, звучащая музыка в скрытых водах",
    description_state_data_title: "2. Данные штата РА",
    description_square_building_gov: "Правительственный дом (Правительство РА)",
    description_square_building_history:
      "Музей истории Армении и Национальная картинная галерея",
    description_square_building_post: "Центральная почта",
    description_square_building_hotel: "Отель Marriott Armenia",
    description_square_building_ministries:
      "Министерства иностранных дел и энергетики",
    description_square_building_fountain:
      "Поющие фонтаны — подземная светозвуковая система, представляющая музыкально-световые шоу весенними и летними вечерами.",
    description_square_location_title: "Площадь для туристов",
    description_armenia_name_title: "Как возникло название «Армения»",
    description_armenia_para1:
      "В иностранной литературе Армения часто известна как 'Armenia'. Существует несколько теорий, объясняющих это название.",
    description_hist_li1:
      "По Мовсесу Хоренаци, армянский герой по имени Арам (потомок Хайка) приобрёл такую славу в регионе, что иностранцы назвали землю в его честь.",
    description_hist_li2:
      "По другой версии название 'Armenia' происходит от легендарной греческой фигуры Армениоса, пришедшей из Фессалии и поселившейся в Армянском нагорье.",
    description_hist_li3:
      "В древнеперсидских источниках встречается имя 'Armina', упомянутое в Бехистунских надписях Дария Великого (VI в. до н.э.).",
    description_hist_li4:
      "Греческие термины Ἀρμενία или Ἀρμένιος впервые встречаются у историка Гекатея Милетского (VI–V вв. до н.э.), а Ксенофонт в 401 г. до н.э. в 'Анабасисе' описал переход через Армянское нагорье, отмечая гостеприимный характер местных жителей.",
    description_hist_li5:
      "Армянский вариант получил более широкое распространение среди греков и римлян, распространившись по всему миру.",
    description_name_origin_para_title: "Как появилось название «Армения»",
    description_name_origin_para:
      "Название и глубокая история Армении покоряют посетителей с первого взгляда. Вокруг происхождения названия этой древней страны существует несколько интересных версий.",
    description_name_hist1:
      "Армяне населяли эту территорию со времен Урарта (IX век до н.э.).",
    description_name_hist2:
      "Другая гипотеза предполагает, что это название связано с названием государственного образования Хаяса, известного на территории Армянского нагорья с XV века до н.э. по XIII век до н.э. (2-е тысячелетие до н.э.), которое упоминается в хеттских надписях.",
    description_name_hist3:
      "Другая версия предполагает, что это название связано с названием государства Армения во 2-м тысячелетии до нашей эры.",
    description_name_hist4:
      "Упоминания об Армении встречаются в трудах греческих историков Гекатея Милетского и Ксенофона VI-V веков до н.э.",
    description_armenia_para1:
      "В иностранной литературе Армения часто известна как 'Armenia'. Существует несколько теорий, объясняющих это название.",
    description_hist_li1:
      "По Мовсесу Хоренаци, армянский герой по имени Арам (потомок Хайка) приобрёл такую славу в регионе, что иностранцы назвали землю в его честь.",
    description_hist_li2:
      "По другой версии название 'Armenia' происходит от легендарной греческой фигуры Армениоса, пришедшей из Фессалии и поселившейся в Армянском нагорье.",
    description_hist_li3:
      "В древнеперсидских источниках встречается имя 'Armina', упомянутое в бернистунских надписях Дария Великого (VI в. до н.э.).",
    description_hist_li4:
      "Греческие термины Ἀρμενία или Ἀρμένιος впервые встречаются у историка Гекатея Милетского (VI–V вв. до н.э.), а Ксенофонт в 401 г. до н.э. в 'Анабасисе' описал переход через Армянское нагорье, отмечая гостеприимный характер местных жителей.",
    description_yerevan_para:
      "Ереван, столица Армении, — крупнейший город страны. Он был основан в 782 году до н.э. Аргишти I как город-крепость Эребуни. Название Ереван происходит от урартской крепости Эребуни, от которой и произошел город. Ереван считается одним из старейших постоянно населенных городов мира, его история насчитывает более 2800 лет. Сегодня город встречает туристов уникальным сочетанием современной жизни и древней истории: уличное искусство, теплое гостеприимство и яркая культурная атмосфера.",
    description_yerevan_location:
      "Местоположение — Араратская равнина, на реке Раздан",
    description_yerevan_population: "Население — около 1.3 миллиона",
    description_yerevan_area: "Площадь — примерно 300 кв. км",
    description_yerevan_modern:
      "Современный облик Еревана сформировался в советский период архитектором Александром Таманяном (1924). Его план и Республика площадь считаются сердцем города.",
    description_yerevan_hraparak_title: "Площадь Республики — символ Еревана",
    description_yerevan_hraparak_sub:
      "Площадь была построена в 1924 году под руководством Аль-Таманяна как главная городская площадь. Она состоит из двух частей:",
    description_yerevan_hraparak_item1:
      "Овальной формы, украшена ценными барельефами",
    description_yerevan_hraparak_item2:
      "Трапециевидной формы, где расположены знаменитые 'Поющие фонтаны'",
    description_square_building_title:
      "Все здания построены из розового и желтого туфа и украшены традиционными армянскими орнаментами.",
    description_square_building_sub: "Комплекс зданий на площади состоит из:",
    description_drosh: "Государственный флаг",
    description_drosh_sub:
      "Закон «О государственном флаге Республики Армения» был принят Верховным Советом 24 августа 1990 года. После внесения поправок в Конституцию РА 27 ноября 2005 года 15 июня 2006 года был принят новый Закон «О флаге Республики Армения». Государственный флаг Армении — трехцветный, с равными горизонтальными полосами красного, синего и оранжевого цветов сверху вниз.",
    description_flag_red: "Красный",
    description_flag_blue: "Синий",
    description_flag_orange: "Абрикосовый (оранжевый)",
    description_flag_red_desc:
      "Красный символизирует армянское нагорье, постоянную борьбу народа за выживание, христианскую веру, родину, независимость и свободу.",
    description_flag_blue_desc:
      "Синий представляет волю народа жить под мирным небом.",
    description_flag_orange_desc:
      "Абрикосовая (оранжевая) полоса символизирует творческий дух, талант и трудолюбие армянского народа.",
    description_flag_ratio: "Соотношение — 1:2 (ширина/длина)",
    description_flag_poem_line1: "Красная лента, с которой капает кровь",
    description_flag_poem_line2: "Синий кусок, оторванный от неба",
    description_flag_poem_line3:
      "Луч спелых колосьев кукурузы абрикосового цвета",
    description_flag_poem_line4: "И флаг веры на протяжении веков, триколор",
    description_flag_poem_author: "/поэт: Андраник Царукян/",
    description_zinanshan_title: "Государственный герб",
    description_zinanshan_sub:
      "Герб Республики Армения был создан в 1918–20 годах, восстановлен в 1992 году. Авторами были: архитектор, академик Российской академии художеств Александр Таманян и художник Акоб Коджоян. В центре герба, на щите, изображена гора Арарат с Ноевым ковчегом, окруженная гербами 4 царств исторической Армении:",
    description_zinanshan_item1: "Багратунис /вверху слева/",
    description_zinanshan_item2: "Аршакунис /вверху справа/",
    description_zinanshan_item3: "Арташисянс /внизу слева/",
    description_zinanshan_item4: "Рубинянс /внизу справа/",
    description_zinanshan_sub1:
      "Щит держат орел (слева) и лев (справа), а под щитом изображены меч, ветвь, сноп колосьев, цепь и лента.",
    description_orhnerg_title: "Гимн страны — «Наша Родина»",
    description_orhnerg_sub1: "Текст Микаэля Налбандяна",
    description_orhnerg_sub2: "Музыка Барсега Каначяна",
    description_orhnerg_sub3:
      "Гимн исполняется во время государственных церемоний, спортивных соревнований, военных парадов и поднятия государственных символов. Он транслируется ежедневно в 6:00 и 24:00, а также в канун Нового года.",
    description_orhnerg_sub4:
      "Гимн страны является важным символом национальной идентичности Армении.",
    description_mijazgayin_title:
      "Членство Республики Армения в международных организациях",
    description_mijazgayin_sub1:
      "21 декабря 1991 г. – Участие в Учредительной конференции СНГ (Алма-Ата)",
    description_mijazgayin_sub2: "30 января 1992 г. – Членство в ОБСЕ",
    description_mijazgayin_sub3:
      "15 мая 1992 г. – Подписание Договора о коллективной безопасности (ОДКБ)",
    description_mijazgayin_sub4: "2 марта 1992 г. – Членство в ООН",
    description_mijazgayin_sub5:
      "28 мая 1992 г. – Членство в Международном валютном фонде (МВФ)",
    description_mijazgayin_sub6:
      "25 июня, 1992 – Членство в Организации Черноморского экономического сотрудничества»",
    description_mijazgayin_sub7:
      "2001. 25 января – Членство в Совете Европы (СЕ)",
    description_mijazgayin_sub8:
      "2003. 5 февраля – Вступление во Всемирную торговую организацию (ВТО)",
    description_mijazgayin_sub9:
      "2012. 13 октября – Полноправное членство в Международной организации франкофонии",
    description_mijazgayin_sub10:
      "2014. 10 октября – Подписание Договора о присоединении к ЕАЭС",
    description_mijazgayin_sub11:
      "2015. 2 января – Полноправное членство в Евразийском экономическом союзе (ЕАЭС)",
    description_mijazgayin_sub12:
      "2017. 24 ноября – Подписание Всеобъемлющего и расширенного соглашения о партнерстве (ВСОП) между Республикой Армения и ЕС.",
    description_erkir_title:
      "Армения: открытая, безопасная и гостеприимная страна",
    description_erkir_sub1:
      "Государственный статус Армении, ее символы и международные связи создают безопасную, открытую и благоприятную среду для туристов. Путешественники могут почувствовать гордость за древнюю цивилизацию страны, а международные договоры гарантируют",
    description_erkir_sub2: "упрощенные визовые процедуры",
    description_erkir_sub3: "финансовую и правовую стабильность",
    description_erkir_sub4: "доступ к международным связям",
    // Identity
    identity_title: "3. Армянская идентичность",
    identity_population: "Население",
    identity_ethnic: "Этнический состав / этногенез",
    identity_language: "Язык",
    identity_religion: "Религия",
    identity_culture: "Культура и традиции",
    identity_cuisine: "Армянская кухня",
    identity_holiday: "Праздники и годовщины",
    // Holidays
    holiday_independence_short: "День независимости – 21 сентября",
    holiday_constitution_short: "День конституции – 5 июля",
    holiday_genocide_memorial_short:
      "День памяти жертв Геноцида армян – 24 апреля",
    holiday_newyear_short: "Новый год и Рождество – 1–6 января",
    description_bnakchutyun_title: "Население",
    description_bnakchutyun_sub1:
      "Население Армении составляет около 3 миллионов человек, из которых:",
    description_bnakchutyun_sub2: "Городское население – 1 901 400 человек",
    description_bnakchutyun_sub3:
      "Около 1 075 800 человек проживают в Ереване (≈37% населения Республики Армения). По данным 2022 года, лидером по численности населения является Ереван, в котором сосредоточена административная, экономическая, культурная и туристическая жизнь страны. Численность населения в регионах значительно различается: в Котайке около",
    // Food
    food_lavash: "Лаваш",
    food_zhengyalov_hats: "Женгялов хац",
    food_harisa: "Хариса",
    food_tolma: "Толма, пасуц толма",
    food_tonir_khorovats: "Тонирный хоровац",
    food_khash: "Хаш",
    food_misc: "Спас, Чоратан, Мацнабрдош и др.",
    description_hishatak_title: "Государственные праздники и памятные дни",
    description_hishatak_title1: "Праздники",
    description_hishatak_item1:
      "31 декабря – 2–3 января – новогодние праздники",
    description_hishatak_item2: "6 января – Рождество",
    description_hishatak_item3: "28 января – День армии Армении",
    description_hishatak_item4: "8 марта – Международный женский день",
    description_hishatak_item5: "9 мая – День Победы",
    description_hishatak_item6: "28 мая – День Первой Республики",
    description_hishatak_item7: "21 сентября – День независимости",
    description_hishatak_item8: "2-я неделя октября – Ереван День",
    description_hishatak_title2: "Дни памяти",
    description_hishatak_item9: "24 апреля – День памяти жертв Геноцида армян",
    description_hishatak_item10: "7 декабря – День памяти жертв землетрясения",
    description_hishatak_item11: "7 января – День мертвых",
    description_hishatak_item12:
      "28 февраля – День памяти жертв резни в Сумгаите",
    description_hishatak_title3: "Праздники и дни памяти",
    descTable1_sub1: "Праздники",
    descTable1_sub2: "Дата",
    descTable1_sub3: "Новогодние праздники",
    descTable1_sub4: "31 декабря - 2-3 января",
    descTable1_sub5: "Рождество и Крещение",
    descTable1_sub6: "6 января",
    descTable1_sub7: "День армянской армии",
    descTable1_sub8: "28 января",
    descTable1_sub9: "Международный женский день",
    descTable1_sub10: "8 марта",
    descTable1_sub11: "День материнства и красоты",
    descTable1_sub12: "7 апреля",
    descTable1_sub13: "Международный труд и рабочие День",
    descTable1_sub14: "1 мая",
    descTable1_sub15: "День Победы",
    descTable1_sub16: "9 мая",
    descTable1_sub17: "День Первой Республики Армения",
    descTable1_sub18: "28 мая",
    descTable1_sub19: "День защиты прав детей",
    descTable1_sub20: "1 июня",
    descTable1_sub21: "День Конституции",
    descTable1_sub22: "5 июля",
    descTable1_sub23: "День независимости",
    descTable1_sub24: "21 сентября",
    descTable1_sub25: "«День Еревана»",
    descTable1_sub26: "Вторая суббота октября",
    descTable1_bottomsub: "Рабочие дни отмечены красным.",
    description_hishatak_or_title: "Дни памяти",
    description_hishatak_or_sub1: "День памяти",
    description_hishatak_or_sub2: "Дата",
    description_hishatak_or_sub3: "День памяти жертв геноцида армян",
    description_hishatak_or_sub4: "24 апреля",
    description_hishatak_or_sub5: "День памяти жертв землетрясения",
    description_hishatak_or_sub6: "7 декабря",
    description_hishatak_or_sub7: "День памяти",
    description_hishatak_or_sub8: "7 января",
    description_hishatak_or_sub9: "День армянских массовых убийств в Сумгаите",
    description_hishatak_or_sub10: "Февраль 28",
    description_hishatak_or_sub11: "Рабочие дни отмечены синим цветом.",
    description_tntesutyun_title: "4. Экономика",
    description_tntesutyun_sub:
      "Армения — индустриально-аграрная страна, богатая природными ресурсами. Экономика традиционно делится на два основных сектора: материальное производство и нематериальный или сервисный сектор.",
    description_tntesutyun_item1:
      "Секторы — промышленность, сельское хозяйство, информационные технологии, туризм",
    description_tntesutyun_item2:
      "Основные экспортные товары — медь, молибден, алкогольные напитки (вино, бренди), сельскохозяйственная продукция",
    description_tntesutyun_item3:
      "Экономические проблемы — блокада, безопасность границ, отток рабочей силы",
    description_tntesutyun_title1: "Основные сектора экономики",
    description_tntesutyun_item4: "Промышленность",
    description_tntesutyun_item5: "Сельское хозяйство",
    description_tntesutyun_item6: "Торговля",
    description_tntesutyun_item7: "Туризм",
    description_tntesutyun_item8: "Информационные технологии (ИТ)",
    description_tntesutyun_title2: "Сектор производства материалов",
    description_tntesutyun_title3: "Промышленность",
    description_tntesutyun_sub1: "Ключевые отрасли промышленности:",
    description_tntesutyun_item9:
      "Горнодобывающая промышленность - медь (Каджаран, Агарак), молибден, золото (Сотк), драгоценные камни. Крупное предприятие: Зангезурский медно-молибденовый комбинат.",
    description_tntesutyun_item10:
      "Производство строительных материалов - туф, базальт, гранит, пемза, обсидиан, и т. д.",
    description_tntesutyun_item11:
      "Легкая промышленность – текстиль, шитье, вязание, обувь, ковроткачество ('Мегерянский ковер', 'Туфенкянский').",
    description_tntesutyun_item12:
      "Пищевая промышленность – консервы, вино, бренди, розлив минеральной воды.",
    description_tntesutyun_title4: "Основные экспортные товары",
    description_tntesutyun_item13:
      "Медь, молибден, золото, строительные материалы",
    description_tntesutyun_item14: "Алкогольные напитки",
    description_tntesutyun_item15:
      "Сельскохозяйственная продукция (фрукты, овощи, мед)",
    description_tntesutyun_item16: "Минеральная вода",
    description_tntesutyun_item17: "Текстиль и ковры",
    description_gyuxatntesutyun_title: "Сельское хозяйство",
    description_gyuxatntesutyun_sub: "Основные направления",
    description_gyuxatntesutyun_item1:
      "Зерновые культуры: пшеница, ячмень, рожь",
    description_gyuxatntesutyun_item2:
      "Овощеводство: помидоры, огурцы, баклажаны, картофель, редис, перец, шпинат, капуста, брокколи",
    description_gyuxatntesutyun_item3:
      "Фруктоводство: абрикосы, гранаты, персики, сливы, виноград, черешня (долина Арарат)",
    description_gyuxatntesutyun_item4:
      "Фермы: развитие мелких и средних фермерских хозяйств",
    description_anasnapahutyun_title: "Животноводство и пчеловодство",
    description_anasnapahutyun_item1:
      "Крупный рогатый скот, овцеводство, свиноводство, птицеводство",
    description_anasnapahutyun_item2:
      "Пчеловодство с древними традициями (упомянутыми Ксенофоном)",
    description_anasnapahutyun_title1: "Нематериальный сектор производства",
    description_anasnapahutyun_sub: "Торговля",
    description_anasnapahutyun_item3: "Розничная и оптовая торговля",
    description_anasnapahutyun_item4:
      "Супермаркеты, торговые центры, рынки, специализированные магазины",
    description_anasnapahutyun_item5:
      "Развитие электронной коммерции (e-commerce)",
    description_anasnapahutyun_title2: "Услуги",
    description_turizm1: "ТУРИЗМ",
    description_turizm2:
      "Туризм — один из самых быстрорастущих секторов армянской экономики. Развивается ряд направлений:",
    description_turizm3: "Природный и приключенческий туризм",
    description_turizm4: "Культурно-исторический",
    description_turizm5: "Вино и гастрономический",
    description_turizm6: "Эко- и медицинский туризм",
    description_turizm7:
      "Число туристов растет с каждым годом. Развитие туристических услуг стимулирует гостиничный, транспортный и инфраструктурный секторы. Существуют:",
    description_turizm8: "Въездные и внутренние туристические пакеты",
    description_turizm9: "Услуги гида и переводчика",
    description_turizm10: "Гостиницы, гостевые дома, туристические центры",
    description_turizm11: "Транспорт и логистика",
    description_turizm12:
      "Транспорт и логистика обеспечивают мобильность и Торговые потоки не только населения, но и туристов. Армения развила:",
    description_turizm13:
      "Автомобильное сообщение (межрегиональное и городское)",
    description_turizm14:
      "Воздушный транспорт (международные аэропорты Еревана и Гюмри)",
    description_turizm15:
      "Железнодорожное сообщение, включая грузовые перевозки",
    description_turizm16:
      "Туристические перевозки и технологические приложения: GG, Yandex Go, Utaxi",
    description_turizm17:
      "Прокат автомобилей, пассажирские перевозки, автобусные перевозки",
    description_turizm18:
      "Транспортный сектор также тесно связан с международной логистикой, обеспечивая грузовые перевозки, функционирование логистических центров и применение инновационных решений.",
    description_turizm19: "Информационные технологии (ИТ)",
    description_turizm20: "Программирование, ИИ, инновационные решения",
    description_turizm21:
      "Быстро развивающаяся отрасль с зарубежными партнерами рынки",
    description_turizm22: "Финансы",
    description_turizm23:
      "Местные и международные банки, страхование, кредитные услуги",
    description_turizm24: "Юридические и консультационные услуги",
    description_turizm25:
      "Законодательная поддержка, бизнес-консалтинг, поддержка предприятий и частных лиц в области права и управления",
    description_turizm26: "Общественное питание",
    description_turizm27:
      "Рестораны, кафе, сети быстрого питания - местные и международные",
    description_turizm28: "Здравоохранение",
    description_turizm29:
      "Медицинские центры, клиники, аптеки и медицинские услуги",
    description_turizm30: "Наука",
    description_turizm31: "Математика, медицина, астрономия",
    description_turizm32: "Обсерватория Бюракан, Институт Физика",
    description_turizm33: "Образование и культура",
    description_turizm34: "Школы, университеты, культурные учреждения",
    description_turizm35: "Структура ВВП РА по секторам",
    description_turizm36: "Сектор",
    description_turizm37: "Процент (прибл.)",
    description_turizm38: "Пояснение",
    description_turizm39: "Торговля и услуги",
    description_turizm40: "61%",
    description_turizm41: "Торговля, ИТ, туризм, финансы, здравоохранение",
    description_turizm42: "Промышленность",
    description_turizm43: "52%",
    description_turizm44:
      "Горнодобывающая промышленность, переработка, строительство",
    description_turizm45: "Сельское хозяйство",
    description_turizm46: "65%",
    description_turizm47:
      "Сельскохозяйственная продукция, животноводство, сельское хозяйство",
    description_turizm48: "Раздельные направления услуг (входят в 61%)",
    description_turizm49: "Сектор",
    description_turizm50: "Вес (прибл.)",
    description_turizm51: "Примечание",
    description_turizm52: "ИТ",
    description_turizm53: "~15%",
    description_turizm54: "Быстрорастущий, с высоким экспортным потенциалом",
    description_turizm55: "Туризм",
    description_turizm56: "~10%",
    description_turizm57: "Въездной туризм, экономический стимул",
    description_turizm58: "«Здравоохранение»",
    description_turizm59: "«Смешанный: государственный и частный»",
    description_turizm60: "«Финансы и банковское дело»",
    description_turizm61: "«Включено в услуги»",
    description_turizm62: "«Экономические проблемы»",
    description_turizm63: "«Эмиграция и нехватка рабочей силы»",
    description_turizm64: "«Зависимость от российской экономики»",
    description_turizm65: "«Транспортная блокада»",
    description_turizm66:
      "«Экономическая концентрация в горнодобывающем и ИТ-секторах»",
    description_turizm67: "«Отсутствие диверсификации»",
    // Index page / common blocks (RU)
    general_head_title: "Главный",
    intro_title: "Горы зовут Армению к миру...",
    about_sub1: "ХАРАКТЕРИСТИКА",
    about_block1_title: "Данные",
    about_block1_sub:
      "Площадь Армении составляет примерно 29 743 км² (138-е место в мире). Она составляет 0,02% от площади суши Земли и около 0,7% от площади Азиатского континента.",
    about_block1_btn: "Подробнее",
    about_block1_img_num: "29743",
    about_block1_img_unit: "кв. км",
    about_block2_img_unit: "температура",
    about_block2_title: "Климат",
    about_block2_sub:
      "Армения, будучи горной страной, обладает исключительным климатическим разнообразием. Здесь встречаются практически все климатические зоны, от субтропических до альпийских.",
    about_block2_btn: "Подробнее",
    about_block3_title: "Как туда добраться",
    about_block3_sub:
      "В Армению можно добраться практически всеми видами транспорта, за исключением водного.",
    about_block3_btn: "Подробнее",
    about_block3_img_unit: "направление",
    about_sub2: "ОПИСАНИЕ",
    about_block4_img_title: "Армения",
    about_block4_img_sub: "Ереван",
    about_block4_sub:
      "Армения очаровывает посетителей с первого же момента своим названием и глубиной истории. Существует несколько интересных теорий, касающихся происхождения названия этой древней страны.",
    about_block4_btn: "Подробнее",
    info_btn: "Подробнее",
    info_tel: "Телефонная справочная",
    info_mobile: "Мобильные операторы",
    info_post: "Почтовая служба",
    info_transport: "Транспорт",
    info_currency: "Валюта / Банки",
    tourism_title_line1: "ТУРИЗМ",
    tourism_title_line2: "Откройте для себя Армению вместе с нами",
    tourism_sub_places: "ДОСТОПРИМЕЧАТЕЛЬНОСТИ",
    tourism_sub_places2: "МЕСТА",
    tourism_sub_types: "ТИПЫ",
    tourism_sub_types2: "ТУРИЗМА",
    tourism_desc:
      "Армения — это не просто ещё одна страна на карте. Это место, где уникальная география и исторический опыт переплетаются, создавая исключительные возможности для путешествий.",
    tourism_btn: "Подробнее",
    marzer_title: "Административно-территориальное деление Республики Армения",
    marzer_sub1:
      "Нынешняя Республика Армения состоит из 11 единиц: 10 административных районов и столицы Еревана, которая также имеет статус административного района.",
    marzer_sub2:
      "По площади крупнейшим регионом является Гегаркуник, наименьшим — Армавир. По численности населения первым является Ереван, вторым — Лори, а последним — Вайоцдзор.",
    marzer_list1: "Арагацотнская область - город Аштарак",
    marzer_list2: "Араратская область - город Арарат",
    marzer_list3: "Армавирская область - город Армавир",
    marzer_list4: "Гегаркуникская область - город Гавар",
    marzer_list5: "Лорийская область - город Ванадзор",
    marzer_list6: "Котайкская область - город Раздан",
    marzer_list7: "Ширакская область – город Гюмри",
    marzer_list8: "Сюникская область - город Капан",
    marzer_list9: "Вайоцдзорская область - город Ехегнадзор",
    marzer_list10: "Тавушская область - город Иджеван",
    marzer_list11: "Столица Ереван",
    marzer_slider1: "Арагацотн",
    marzer_slider2: "Арарат",
    marzer_slider3: "Армавир",
    marzer_slider4: "Гегаркуник",
    marzer_slider5: "Лори",
    marzer_slider6: "Котайк",
    marzer_slider7: "Вайоц Дзор",
    marzer_slider8: "Ширак",
    marzer_slider9: "Тавуш",
    marzer_slider10: "Сюник",
    marzer_slider11: "Ереван",
    footer_title: "Доступность 24/7",
    footer_sub: "Контакт",
    footer_sub_span: "с нами",
    footer_copy: "…………. © 2004 - 2026 Все права защищены.",
    // Get (How to arrive) page (RU)
    get_page_title: "Как добраться до Армении",
    get_transport_subtitle: "Транспорт / Информация о въезде",
    get_intro:
      "В Армению можно добраться основными видами транспорта: воздушным, железнодорожным и автомобильным. Водного сообщения нет, но развитая наземная инфраструктура позволяет легко посетить страну.",
    get_li1: "Воздушный транспорт",
    get_li2: "Транспорт до города",
    get_li3: "Железная дорога",
    get_li4: "Контакты и адреса",
    get_air_title: "Воздушный транспорт",
    get_air_p1:
      "Международный аэропорт Звартноц и аэропорт Ширак, расположенные в Гюмри. Звартноц, являющийся воздушными воротами Армении, — главный аэропорт Республики Армения, расположенный в 12 км от центра Еревана. Аэропорт обслуживает прямые рейсы в более чем 50 городов Европы, Азии и Ближнего Востока, сотрудничая с более чем 30 авиакомпаниями и обслуживая более 50 направлений (Москва, Париж, Вена, Дубай, Стамбул и др.).",
    get_air_p2:
      "Аэропорт предлагает прямые рейсы из более чем 50 городов мира: Лондона, Парижа, Вены, Москвы, Дубая, Тегерана, Стамбула и др. Также есть бюджетные рейсы в европейские города: Варшаву, Милан, Барселону, Эйндховен и др.",
    get_airlines:
      "Авиакомпании: Аэрофлот, Air France, Austrian Airlines, Fly Arna, Armenia Airways и др. Национальными перевозчиками Армении являются Fly Arna и Air Armenia, осуществляющие пассажирские и грузовые перевозки в страны СНГ и Европу.",
    get_airlines_label: "Авиакомпании",
    get_services_title: "Услуги и удобства",
    get_srv1: "Duty-free, кафе, рестораны",
    get_srv2: "Надёжный Wi‑Fi, комфортные залы ожидания",
    get_srv3:
      "Приложение Zvartnots с отслеживанием рейсов в режиме реального времени, информацией о визах, парковке и билетах.",
    get_srv4:
      "Возможность получить визу в аэропорту по прибытии (до 21 дня - 3000 драмов).",
    get_srv5:
      "Специальные VIP-услуги для деловых путешественников и почетных гостей.",
    get_transfer_title: "Трансфер из аэропорта в Ереван",
    get_minibus: "Экспресс‑микроавтобус",
    get_mb1: "Линия № 201",
    get_mb2:
      "Как добраться: Звартноц – Ереванский центр (Молодежный вокзал, площадь Республики)",
    get_mb3: "Стоимость: 300 драм",
    get_mb4: "Частота: приблизительно каждые 30 минут",
    get_mb5: "Часы работы: 07:00 - 22:00",
    get_mb6:
      "Вы можете использовать следующие приложения: GG, Yandex Go, Utaxi.",
    get_mb7:
      "Время в пути: примерно 20–30 минут, в зависимости от дорожной ситуации.",
    get_taxi: "Такси",
    get_taxi_price: "Цена: 2000–4000 AMD (в зависимости от маршрута)",
    get_car_rent: "Аренда автомобиля",
    get_car1: "Доступно в зале прилёта",
    get_car2: "Требуется водительское удостоверение",
    get_parking:
      "Парковка: до 600 автомобилей, 500 AMD/час, первые 10 минут бесплатно.",
    get_tip:
      "Совет: При использовании услуг такси рекомендуется заказывать поездку заранее через приложение, чтобы четко видеть цену и избежать мошенничества.",
    get_contact_title: "Контакты",
    get_contact1: "Центр аэропорта: +374 10 493000, www.zvartnots.aero",
    get_contact2: "Короткий номер: 1-87",
    get_contact3: "mfa.am/visa — информация по визам",
    get_contact4: "Поиск и заказ билетов: www.tickets.am",
    get_visa_title:
      "Визу можно получить на месте, в Звартноце, заполнив заявление.",
    get_visa1: "21 день — 3 000 драм",
    get_visa2: "120 дней — 15 000 драм",
    get_visa3: "Бесплатно для лиц до 18 лет",
    get_app:
      "Загрузите приложение Zvartnots, чтобы получать информацию о рейсах и бронировать билеты.",
    get_rail_title: "Железнодорожный транспорт",
    get_rail_p1:
      "Южно-Кавказская железная дорога (ЮЖЦ) действует в Армении и обеспечивает пассажирские перевозки в Грузию. Она эксплуатирует около 725 км электрифицированных линий. Главные станции: Ереван, Гюмри и Ванадзор. Активно используются международные маршруты:",
    get_rail_route: "Айрум – Садахло (Грузия)",
    get_station_title: "Ереванский вокзал (Сасунци Давит)",
    get_station_p1:
      "Главный железнодорожный вокзал Еревана, названный в честь эпического героя Давида Сасунского, расположен на проспекте Тиграна Меца. Перед вокзалом стоит статуя Давида верхом на коне с мечом в руке, символизирующая национальную стойкость и вдохновение. Железнодорожный вокзал имени Давида Сасунского обслуживает пассажирские перевозки в Грузию и внутри страны.",
    get_station_services: "На вокзале в Ереване курсируют следующие маршруты:",
    get_st1: "Международные и пригородные залы",
    get_st2: "VIP‑комнаты и залы для отдыха",
    get_st3: "Банкомат, Wi‑Fi, кофейные автоматы",
    get_st4: "Служба информации, туристический инфопункт",
    get_st5: "Продажа билетов в различные города России (АСУ 'Экспресс')",
    get_symbol: "Символ: всадник Сасунци Давит",
    get_museum:
      "Музей, посвященный истории Армянской железной дороги, вход бесплатный.",
    get_lines: "Маршруты: в Грузию, внутренние пассажирские перевозки",
    get_to_georgia: "Ж/д сообщение из Еревана в Грузию",
    get_geo1: "Поезда отправляются с вокзала Сасунци Давит в Ереване",
    get_geo2:
      "Поезда движутся в направлении Тбилиси, в том числе и ночные рейсы.",
    get_geo3: "Доступный и удобный вариант путешествия",
    get_travel_slogan: "Путешествуйте по пути Сасунци Давита",
    get_addr: "Адрес: Ереван, пр. Тиграна Великого 80",
    get_info_num: "Справочная: 1-84 / +374 60 46 32 84",
    get_hours: "Открыт 24/7, справочная ежедневно 07:30–19:30",
    get_ticket_office: "Кассы открыты ежедневно",

    // climate.html
    hayastan_climate_head_title: "Климат",
    climate_label: "Обзор",
    climate_page_title: "Климат",
    climate_intro:
      "Армения, будучи горной страной, обладает исключительным климатическим разнообразием. Здесь встречаются почти все климатические зоны, от субтропической до альпийской.",
    climate_zones_title: "Климатические зоны по высоте",
    climate_col1: "Тип климата",
    climate_col2: "Высота над уровнем моря",
    climate_row1_type: "Сухой субтропический",
    climate_row1_alt: "До 900 м",
    climate_row2_type: "Сухой континентальный",
    climate_row2_alt: "До 1300 м",
    climate_row3_type: "Умеренно теплый засушливый",
    climate_row3_alt: "1200 – 1700 м",
    climate_row4_type: "Умеренный климат",
    climate_row4_alt: "До 2000 м",
    climate_row5_type: "Горный холод",
    climate_row5_alt: "До 3500 м",
    climate_row6_type: "Горный климат",
    climate_row6_alt: "Более 3500 м",
    climate_temp_title: "Температура",
    climate_temp_summer: "Лето: жаркое и солнечное (+30°–+35°C)",
    climate_temp_winter: "Зима: короткая, но холодная (-15°–-20°C)",
    climate_temp_sunny: "Среднее количество солнечных дней в году: около 270",
    climate_temp_hottest:
      "Самый жаркий регион — Араратская долина, иногда до +42°C",
    climate_precip_title: "Места",
    climate_precip1: "Среднегодовое количество осадков: ~ 640 мм",
    climate_precip2:
      "Неравномерное количество осадков: 250–850 мм, в зависимости от местности",
    climate_precip3: "Самое влажное место — горы Ханкаван (до 850 мм)",
    climate_precip4: "Самое сухое — долина реки Мегри (~250 мм)",
    climate_precip5: "В некоторых местах снега почти нет",
    climate_wind_title: "Ветры",
    climate_wind1: "Горные и долинные ветры в Ереване во второй половине дня",
    climate_wind2: "'Ветер Манташ' из Арагацкой области",
    climate_wind3: "Ветер до 40 м/с на горных перевалах",
    climate_wind4: "Горные ветры в горах Гюмри, Егнагры, Ширака",
    climate_features_title: "'Климат' особенности",
    climate_feat1: "Резкое изменение климата возможно за 1–2 часа",
    climate_feat2:
      "Горы, простирающиеся с северо-запада на юго-восток, защищают от северных ветров",
    climate_feat3:
      "Влага, поступающая с Черного и Каспийского морей, ограничена, что приводит к сухому климату",
    climate_feat4:
      "Араратская долина в большей степени подвержена влиянию Иранского плато",
    climate_irrig_title: "Оползни и орошение",
    climate_irrig_text:
      "В низинных районах выпадает мало осадков, поэтому для сельского хозяйства используется искусственное орошение. В Армении с древних времен существует развитая система каналов.",

    //hayastan/info.html
    hayastan_info1: "Специальные услуги",
    hayastan_info2: "Железнодорожный справочник — 184",
    hayastan_info3: "Прогноз погоды — 186",
    hayastan_info4: "Справочник аэропорта — 187",
    hayastan_info5: "Звонки по запросу — 107",
    hayastan_info6: "Справочник «Team Telecom» — 109",
    hayastan_info7: "Точное время — 110",
    hayastan_info8: "Справочник «Spyur» — 113",
    hayastan_info9: "Справочник «Армения» — 87 78",
    hayastan_info10: "Справочник «Areg» — 55 11 11, 51 45 14",
    hayastan_info11: "«Natalie Pharm» — 58 08 82",
    hayastan_info12: "«5+» аптек — 27 20 40",
    hayastan_info13: "Фармацевтический консультант — 09000 0033",
    hayastan_info14: "Союз «Пюник» — 56 07 07",
    hayastan_info15: "ГОРЯЧАЯ ЛИНИЯ",
    hayastan_info16: "Социальные вопросы — 114",
    hayastan_info17: "Государственная защита (ГЗП) — 170",
    hayastan_info18: "Дорожная полиция — 177",
    hayastan_info19: "Защитник прав человека — 116",
    hayastan_info20: "Правительство — 52 70 00",
    hayastan_info21: "Ереванский муниципалитет — 51 41 52",
    hayastan_info22: "Состояние дорог — 56 25 33",
    hayastan_info23: "Паспортно-визовый отдел — 37-02-64",
    hayastan_info24: "Защита женщин — 0800 808 50",
    hayastan_info25: "Защита детей — 0800 61111",
    hayastan_info26: "Национальный центр по борьбе со СПИДом — 61 07 30",
    hayastan_info27: "Противодействие торговле людьми — 0800 505 58",
    hayastan_info28: "Против домашнего насилия — 0800 808 50",
    hayastan_info29: "Другие услуги",
    hayastan_info30: "B/C Erebuni — 47 11 00",
    hayastan_info31: "Mix Dent — 56 94 90",
    hayastan_info32: "Парикмахерская — 53 11 81",
    hayastan_info33: "Такси — 84 44",
    hayastan_info34: "Прокат автомобилей — 091 37 60 60",
    hayastan_info35: "Бассейн — 58 88 88",
    hayastan_info36: "Доставка цветов — 52 52 70",
    hayastan_info37: "Доставка еды — 22 20 00",
    hayastan_info38: "Бронирование отеля — 52 00 06",
    hayastan_info39: "Необходимые номера телефонов",
    hayastan_info40: "Центральный автовокзал — 56 53 70",
    hayastan_info41: "Северный автовокзал — 62 16 70",
    hayastan_info42: "Центральный банк — 58 00 52",
    hayastan_info43: "Информационно-сервисный центр — 09000 0909",
    hayastan_info44: "Справочник «Сейпост» — 51 45 14",
    hayastan_info45: "Государственный реестр — 20 14 35",
    hayastan_info46: "Государственный кадастр — 060 47 42 05 060 47 41 22",
    hayastan_info47: "Кассационный суд Республики Армения — 51 17 51",
    hayastan_info48: "Общественный защитник Республики Армения — 60 07 14",
    hayastan_info49: "Нотариус — 52 82 11",
    hayastan_info50: "Телекоммуникации",
    hayastan_info51: "Стационарный телефон",
    hayastan_info52: "Международный код Армении — +374",
    hayastan_info53:
      "Формат для звонков за границу из Армении: 00 + код страны + код города + номер телефона",
    hayastan_info54: "Код города Еревана: 010",
    hayastan_info55:
      "Чтобы набрать номер города в Ереване с мобильного телефона, сначала нужно набрать 010, а затем указанный номер",
    hayastan_info56: "Мобильное соединение",
    hayastan_info57:
      "Мобильную связь и мобильный интернет в Армении предоставляют три оператора:",
    hayastan_info58: "Мобильные операторы",
    hayastan_info59: "Операторы",
    hayastan_info60: "Коды",
    hayastan_info61: "VivaCell-MTS",
    hayastan_info62: "77, 93, 94, 98",
    hayastan_info63: "Team Telecom",
    hayastan_info64: "33, 43, 91, 96, 99",
    hayastan_info65: "Ucom",
    hayastan_info66: "41, 44, 55, 95",
    hayastan_info67:
      "SIM-карты можно приобрести в аэропорту Звартноц, в сервисных центрах операторов или в крупных магазинах, предъявив копию вашей SIM-карты. паспорт. Все карты обеспечивают подключение к сети 3G и высокоскоростной интернет.",
    hayastan_info68: "Команда Telecom Армения",
    hayastan_info69: "Тел. 100, 109, (010) 28 41 50, (010) 28 90 31",
    hayastan_info70: "Коды: 043, 091, 096, 099, 033",
    hayastan_info71: "Веб-сайт: www.telecomarmenia.am",
    hayastan_info72:
      "Международные звонки: *88* 00 + код страны + номер телефона",
    hayastan_info73: "www.telecomarmenia.am",
    hayastan_info74: "Сервисный центр: Ереван, улица Амирян",
    hayastan_info75: "VivaCell-MTS",
    hayastan_info76: "Тел. 111, (010) 56 87 77, (093) 29 71 11",
    hayastan_info77: "Коды: 077, 093, 094, 098, 033",
    hayastan_info78: "Веб-сайт: www.vivacell.am",
    hayastan_info79:
      "Международные звонки: *77* 00 + код страны + номер телефона",
    hayastan_info80:
      "Код управления услугой: *130# и нажмите кнопку вызова, следуя инструкциям на сайте www.vivacell.am",
    hayastan_info81:
      "Viva Cell - Центральный офис. Адрес: Ереван, проспект Маштоца, 10, телефон: +374 77 000 000 (пример). Часы работы: понедельник-пятница: 09:00–18:00",
    hayastan_info82: "Ucom",
    hayastan_info83: "Тел. 555, (055) 00 05 55",
    hayastan_info84: "Коды: 055, 095, 041, 044",
    hayastan_info85: "Веб-сайт: www.ucom.am",
    hayastan_info86:
      "Международные звонки: 00 + код страны + номер телефона (без дополнительных кодов)",
    hayastan_info87:
      "Карты можно приобрести в сервисных центрах, HayPost, магазинах",
    hayastan_info88:
      "Предоплаченные карты продаются в сервисных центрах Ucom, отделениях HayPost, супермаркетах Ереван-Сити, магазинах Mobile Centre и других местах.",
    hayastan_info89:
      "Ucom предлагает пакеты минут для международных звонков в США, Канаду, Сирию и другие европейские страны по доступным ценам тарифы.",
    hayastan_info90: "www.ucom.am",
    hayastan_info91:
      "Отделения: Северный проспект (Ереван), Сервисный центр Арабкир и др.",
    hayastan_info92: "Почтовая служба",
    hayastan_info93:
      "АО «Сейпост» — национальный почтовый оператор Армении, предоставляющий почтовые, финансовые и розничные услуги. Эти услуги предоставляются через более чем 900 почтовых отделений, работающих во всех городах и сельских районах Республики Армения.",
    hayastan_info94: "Общая информация",
    hayastan_info95:
      "В 2006 году управление «Сейпост» перешло к компании «Управление доверительным фондом «Сейпост».",
    hayastan_info96:
      "В 2007 году были открыты отремонтированные и технически модернизированные филиалы.",
    hayastan_info97:
      "В 2021 году начался процесс ребрендинга и обновления Ереван.",
    hayastan_info98: "Инновации",
    hayastan_info99: "Система электронной очереди",
    hayastan_info100: "Служба онлайн-очередей Earlyone",
    hayastan_info101: "Доступ к Wi-Fi",
    hayastan_info102: "Продажа мобильных телефонов и аксессуаров",
    hayastan_info103: "Торговый центр для тестирования онлайн-заказов",
    hayastan_info104: "Сервис YES (Ереванская экспресс-служба)",
    hayastan_info105: "Доставка по Еревану от 200 AMD",
    hayastan_info106: "Самовывоз и доставка на дом",
    hayastan_info107: "Сервис Shipex",
    hayastan_info108: "Прием посылок через Shipex",
    hayastan_info109:
      "Услуга бесплатна почти во всех отделениях Республики Армения (кроме Еревана, Гюмри, Ванадзора)",
    hayastan_info110: "Услуги",
    hayastan_info111: "Почта: письма, посылки, международная доставка почта",
    hayastan_info112: "Платежи: пенсии, коммунальные платежи, штрафы, переводы",
    hayastan_info113: "Розничная продажа: товары первой необходимости",
    hayastan_info114: "Служба доставки Sprint (внутри страны, до 2 кг)",
    hayastan_info115: "100 г – 290 драхм",
    hayastan_info116: "101-250 г – 370 драхм",
    hayastan_info117: "251-500 г – 530 драхм",
    hayastan_info118: "501-1000 г – 760 драхм",
    hayastan_info119: "1001-2000 г – 1010 драхм",
    hayastan_info120: "Филиал сеть",
    hayastan_info121:
      "У Haypost более 900 филиалов по всей Республике Армения. Новые грузовые автомобили улучшают скорость и доступность доставки, особенно в отдаленных районах.",
    hayastan_info122: "Главные офисы",
    hayastan_info123:
      "Главное почтовое отделение - Площадь Республики, напротив здания правительства",
    hayastan_info124: "Филиал № 0042 - Аэропорт Звартноц, круглосуточно",
    hayastan_info125: "Информационная служба",
    hayastan_info126: "010 514 514",
    hayastan_info127: "Понедельник - пятница: 09:00 - 19:00",
    hayastan_info128: "Суббота: 09:00 - 18:00",
    hayastan_info129: "Воскресенье: закрыто",
    hayastan_info130: "Без перерыва",
    hayastan_info131: "Понедельник – пятница: 09:00 – 19:00",
    hayastan_info132: "Транспорт",
    hayastan_info133: "Железнодорожный транспорт",
    hayastan_info134: "Воздушный транспорт",
    hayastan_info135: "Городской транспорт",
    hayastan_info136: "Канатная дорога",
    hayastan_info137: "Железнодорожный транспорт",
    hayastan_info138: "Общая информация",
    hayastan_info139:
      "Самый старый и крупнейший центр железнодорожного транспорта в Республике Армения — железнодорожный узел Гюмри, основанный в 1897 году. Первый поезд из Тбилиси в Александрополь (ныне Гюмри) прибыл 7 февраля 1899 года, преодолев расстояние в 180 км.",
    hayastan_info140:
      "Как страна, не имеющая выхода к морю и расположенная на средней высоте 1800 м над уровнем моря, Армения нуждается в железнодорожном сообщении, особенно в экономическом и стратегическом плане.",
    hayastan_info141:
      "С 1 июня 2008 года ЗАО «Южно-Кавказские железные дороги», дочерняя компания Российских железных дорог, управляет железнодорожной системой Армении. В настоящее время общая протяженность железнодорожной сети составляет около 725 км, включает 73 станции, из которых 69 действуют. Имеются три локомотивных и два вагонных депо, осуществляется пассажирское и грузовое сообщение.",
    hayastan_info142:
      "Из 4 железнодорожных переездов межгосударственной связи в настоящее время функционирует только участок Айрум-Садахло с Грузией. Три других направления: Ахурян-Догукап (Турция), Ерасх-Велидаг (Азербайджан) и Иджеван-Джафарли (Азербайджан), закрыто.",
    hayastan_info143: "Вокзалы",
    hayastan_info144: "Ереванский железнодорожный вокзал",
    hayastan_info145:
      "Ереванский железнодорожный вокзал был основан в 1956 году и расположен на площади Сасунци Давит. Рядом с ним также находятся станция метро Сасунци Давит, а также локомотивные и вагонные депо. В среднем ежедневно обслуживается около 1000 пассажиров, а в летний сезон — до 2000.",
    hayastan_info146:
      "Вокзал работает круглосуточно, имеет комфортабельные залы ожидания с VIP-комнатой, Wi-Fi, банкоматом, кофемашиной, услугами бронирования отелей, заказа цветов и туристической информацией. Здесь также находится музей истории железных дорог.",
    hayastan_info147: "Адрес: Ереван, проспект Тиграна Меци, 86",
    hayastan_info148: "Билетная касса: (+374 60) 46 32 84",
    hayastan_info149: "Сервисный центр: (+374 60) 46 32 83",
    hayastan_info150: "Администрация: 060 46 34 32",
    hayastan_info151: "Авиарейсы",
    hayastan_info152: "Ереван–Тбилиси–Ереван",
    hayastan_info153:
      "Ереван–Батуми–Ереван на поезде марки 'Армения' (сезонный)",
    hayastan_info154:
      "Ереван–Гюмри–Ереван на современном высокоскоростном электропоезде",
    hayastan_info155:
      "Современные высокоскоростные поезда способствуют оживлению регионов. Эти поезда адаптированы для пассажиров с ограниченными физическими возможностями и оборудованы системами вентиляции, противопожарной защиты и безопасности",
    hayastan_info156: "Другие станции",
    hayastan_info157: "Станция Ванадзор",
    hayastan_info158:
      "Третья по величине станция в стране. Расположена на электрифицированной линии Гюмри-Айрум. Все международные рейсы останавливаются здесь.",
    hayastan_info159: "Адрес: Ванадзор, ул. Московяна, 7",
    hayastan_info160: "Железнодорожный узел Гюмри",
    hayastan_info161:
      "Старейший и крупнейший узел в Армении. Здесь есть депо, линии и соединительные участки. Здесь проходят высокоскоростные пассажирские линии в Ереван, Ванадзор, Батуми.",
    hayastan_info162: "Адрес: Гюмри, корпус 1, Станционная площадь",
    hayastan_info163: "Станция Раздан",
    hayastan_info164:
      "Сезонный маршрут: Раздан - Алмаст (Ереван) - Шоржа (Севан), адаптированный для летнего курортного сезона.",
    hayastan_info165: "Станция Ерасх",
    hayastan_info166:
      "Последняя станция на территории Республики Армения. Станция тупиковая, азербайджанский участок был демонтирован после 1989 года. Работает только электропоезд Ерасх-Ереван.",
    hayastan_info167: "Станции Алаверди - Санаин",
    hayastan_info168:
      "Проходят международные маршруты (например, Тбилиси-Ереван), но станции, как правило, не останавливаются. Станция Санаин была открыта еще в 1899 году.",
    hayastan_info169: "Воздушный транспорт",
    hayastan_info170:
      "В Армении два основных аэропорта: международный аэропорт 'Звартноц' недалеко от Еревана и аэропорт 'Ширак' в Гюмри. Оба играют важную роль во внешних коммуникациях Армении и туристических потоках.",
    hayastan_info171: "Международный аэропорт Звартноц",
    hayastan_info172:
      "Аэропорт Звартноц расположен в 12 км от столицы Еревана. Это главный воздушный порт Армении, обслуживающий тысячи международных рейсов. В последние годы аэропорт был модернизирован, обеспечив комфортные и безопасные условия, оснащенные современным оборудованием.",
    hayastan_info173:
      "Аэропорт сотрудничает с более чем 30 международными авиакомпаниями, выполняя рейсы в более чем 50 городов мира, включая Москву, Париж, Вену, Прагу, Рим, Лондон, Дубай, Тегеран, Стамбул и другие.",
    hayastan_info174: "Адрес: Ереван, Звартноц",
    hayastan_info175: "contacts@aia-zvartnots.aero",
    hayastan_info176: "www.zvartnots.aero",
    hayastan_info177:
      "Также существует мобильное приложение для систем Android и iOS.",
    hayastan_info178: "Условия предоставления услуг",
    hayastan_info179: "Круглосуточный режим работы",
    hayastan_info180:
      "Оборудованные залы ожидания: Wi-Fi, рестораны, магазины беспошлинной торговли",
    hayastan_info181:
      "Отдельное обслуживание для людей с ограниченной подвижностью, пожилых людей, беременных женщин и дипломатического персонала",
    hayastan_info182: "Доступность транспорта",
    hayastan_info183:
      "Такси: круглосуточно, 15-20 минут до Еревана, 1500–2000 AMD",
    hayastan_info184:
      "Экспресс-микроавтобус N201: 07:00–22:30, ежечасно, 300 AMD",
    hayastan_info185: "Общественный транспорт: маршруты 107 и 108, 40-60 минут",
    hayastan_info186: "Парковка",
    hayastan_info187: "Парковка до 600 автомобилей",
    hayastan_info188: "Первые 10 минут бесплатно",
    hayastan_info189:
      "Почасовая плата: 500 драмов, суточная плата: 2000 драмов",
    hayastan_info190: "Въездные разрешения (визы)",
    hayastan_info191: "Оплата только в армянских драмах",
    hayastan_info192: "Парковка до 600 автомобилей",
    hayastan_info193: "Первые 10 минут бесплатно",
    hayastan_info194:
      "Почасовая плата: 500 драмов, суточная плата: 2000 драмов",
    hayastan_info195: "VIP-услуги",
    hayastan_info196:
      "Также возможно использование платного VIP-зала, который предлагает...",
    hayastan_info197:
      "Раздельная регистрация, пограничный и таможенный контроль",
    hayastan_info198: "Раздельная обработка багажа",
    hayastan_info199:
      "Неограниченное количество чая, кофе, алкогольных напитков",
    hayastan_info200:
      "Обслуживание в закрытой зоне, трансфер до самолета на Mercedes Viano/Vito",
    hayastan_info201: "Платные пакеты: 30 000–75 000 AMD",
    hayastan_info202: "Аэропорт Ширак (Гюмри)",
    hayastan_info203:
      "Аэропорт Ширак в Гюмри считается вторым международным аэропортом Армении. Он расположен в 5 км от Гюмри и в 120 км от Еревана. Он функционирует с 1961 года, а в 2007 году был модернизирован в соответствии с международными стандартами. В районе установлены новые системы светофорного регулирования, асфальтирование взлетно-посадочной полосы и техническое оборудование.",
    hayastan_info204: "Район Ширак, Гюмри",
    hayastan_info205: "Длина взлетно-посадочной полосы: 3220 м, ширина: 45 м",
    hayastan_info206: "Получил статус аэропорта первого класса ИКАО",
    hayastan_info207: "Городской транспорт",
    hayastan_info208:
      "В Армении, особенно в Ереване, существует множество вариантов общественного транспорта, включая автобусы, микроавтобусы, троллейбусы, метро, ​​а также услуги такси. Эта система доступна практически во всех районах города и относительно недорога.",
    hayastan_info209: "Автобус",
    hayastan_info210:
      "В Ереване множество автобусных маршрутов, соединяющих окраины города с центром. Автобусы в основном ходят по автомагистралям.",
    hayastan_info211: "Стоимость проезда: 100 AMD",
    hayastan_info212:
      "Система оплаты: наличные (в основном), в некоторых автобусах — карта",
    hayastan_info213: "Троллейбус",
    hayastan_info214:
      "Троллейбусы, как экологически чистый вид транспорта, работают в Ереване с 1949 года. Система была очень развита в советские годы, но в настоящее время существует только 6 маршрутов.",
    hayastan_info215: "Маршруты: 1, 2, 4, 9, 10, 15",
    hayastan_info216: "Стоимость проезда: 100 AMD",
    hayastan_info217: "Минибус",
    hayastan_info218:
      "12-15-местные микроавтобусы курсируют практически во всех направлениях по городу и часто используются для поездок на короткие и средние расстояния.",
    hayastan_info219: "Стоимость проезда: 100 AMD",
    hayastan_info220: "Такси",
    hayastan_info221:
      "В Ереване широко распространены услуги такси. Есть как классические услуги по заказу по телефону, так и современные онлайн-платформы (например, Yandex Go, GG Taxi, Utaxi).",
    hayastan_info222: "Минимальная стоимость проезда: 600 AMD (включая 4 км).",
    hayastan_info223: "Каждый последующий км: около 100 AMD.",
    hayastan_info224: "Заказ по телефону или приложение.",
    hayastan_info225: "Во всех вагонах есть счетчик.",
    hayastan_info226: "Метро.",
    hayastan_info227:
      "Ереванское метро имени Карена Демирчяна работает с 1981 года и в настоящее время имеет одну линию, идущую с севера на юг.",
    hayastan_info228: "Количество станций: 10.",
    hayastan_info228_1: "Общая длина: 13,4 км",
    hayastan_info229: "Время работы: 06:00 – 23:00",
    hayastan_info230: "Стоимость проезда: 100 AMD",
    hayastan_info231:
      "Метро имеет чистые станции, высокую систему безопасности и комфорт",
    hayastan_info232: "Канатная дорога",
    hayastan_info233:
      "В настоящее время пассажирские канатные дороги Армении работают в регионах Татев, Цахкадзор и Джермук. Ранее канатная дорога работала в Ереване",
    hayastan_info234: "Канатная дорога Татев ('Татевер')",
    hayastan_info235: "Расположена в Сюникском регионе",
    hayastan_info236:
      "Занесена в Книгу рекордов Гиннесса как самая длинная в мире реверсивная канатная дорога (12 минут)",
    hayastan_info237:
      "Соединяет деревню Халидзор с монастырским комплексом Татев",
    hayastan_info238: "Канатная дорога Цахкадзор",
    hayastan_info239:
      "Расположен в Котайкской области, на склонах горы Тегенис",
    hayastan_info240: "Реконструирован в 2004–2007 годах",
    hayastan_info241: "Имеет 5 станций, около 30 км горнолыжных трасс",
    hayastan_info242: "Канатная дорога Джермук",
    hayastan_info243: "Построен в 2007 году",
    hayastan_info244: "Кресловый подъемник длиной 1000 м",
    hayastan_info245: "Наивысшая точка: 2480 м",
    hayastan_info246:
      "Имеет 2 горнолыжные трассы, пункт проката, ресторан, парковка",
    hayastan_info247: "Валюта / Банки",
    hayastan_info248: "Валюта в Армении",
    hayastan_info249:
      "Национальной валютой Армении является драм (АМД). Слово 'драм' происходит от древнегреческого слова 'драхма' (δραχμή) и означает 'деньги'. Драм находится в обращении с ноября 1993 года, заменив советский рубль. Он включает банкноты и монеты",
    hayastan_info250: "Монеты",
    hayastan_info251: "10֏ 20֏ 50֏ 100֏ 200֏ 500֏",
    hayastan_info252: "Эти монеты часто называют копейками.",
    hayastan_info253: "Банкноты",
    hayastan_info254: "Номиналы банкнот:",
    hayastan_info255: "1000",
    hayastan_info256: "5000",
    hayastan_info257: "10000",
    hayastan_info258: "20000",
    hayastan_info259: "50000",
    hayastan_info260: "100000",
    hayastan_info261:
      "Банкноты были напечатаны в ведущих международных типографиях и украшены портретами известных армян и памятниками культуры.",
    hayastan_info262: "Примеры обменных курсов (приблизительно)",
    hayastan_info263: "1 EUR ≈ 411 ֏",
    hayastan_info264: "1 USD ≈ 386 ֏",
    hayastan_info265: "1 RUB ≈ 400 ֏",
    hayastan_info266: "1 GBP ≈ 479 ֏",
    hayastan_info267:
      "Последние курсы валют можно посмотреть на официальном сайте Центрального банка Армении: www.cba.am",
    hayastan_info268: "Банковская система",
    hayastan_info269:
      "В Армении 17 коммерческих банков, которые находятся под надзором Центрального банка. Банки в основном работают с понедельника по пятницу с 09:00 до 17:00, а некоторые отделения также открыты по субботам или круглосуточно.",
    hayastan_info270: "Валюта обмен",
    hayastan_info271:
      "В Ереване можно обменять валюту как в банках, так и в многочисленных пунктах обмена и через банкоматы.",
    // marz_menu
    marz_menu1: "Обзор",
    marz_menu2: "Данные",
    marz_menu3: "Как добраться",
    marz_menu4: "Климат",
    marz_menu5: "ОПИСАНИЕ",
    marz_menu6: "Данные",
    marz_menu7: "Природа",
    marz_menu8: "Экономика",
    marz_menu9: "Образование",
    marz_menu10: "Культура",
    marz_menu11: "Туризм",
    marz_menu12: "Логистика",
    marz_menu13: "ПОСЕЛЕНИЯ",
    marz_menu14: "Региональный центр",
    marz_menu15: "Города",
    marz_menu16: "Деревни",
    marz_menu17: "ТУРИЗМ",
    marz_menu18: "Осмотр достопримечательностей",
    marz_menu19: "Виды туризма",

    // bnashxarh
    bnashxarh1: "Природа",
    bnashxarh2: "Природа Армении",
    bnashxarh3:
      "Армения расположена в северо-восточной части Армянского нагорья, между Черным и Каспийским морями. Северо-восточная часть Армянского плато, на территории которого сформировался армянский народ и где протекала его историческая жизнь, известна в географии как 'Армянское нагорье', 'Армения' или 'Армения'. Историческую Армению часто описывали как 'Армению от моря до моря', поскольку на пике своего могущества она простиралась от Черного моря до Каспийского моря.",
    bnashxarh4:
      "Однако значительная часть Армянского нагорья в настоящее время находится за пределами Республики Армения. На протяжении веков армянский народ утратил значительные части своей исторической родины, а вместе с ними и уникальные уголки своей исконной природы, которые на протяжении веков были неотъемлемой частью армянской культуры и истории. Сегодня Республика Армения занимает лишь небольшую часть исторической Армении, имея «В ходе жестокого хода истории страна потеряла обширную западную часть, оставив свою великолепную природу захватчику, который веками привлекал тех же врагов.",
    bnashxarh5:
      "По иронии судьбы, Евфрат и Тигр, армянские горные хребты Пар и Тавр, море Бзнун-озеро Ванан, остров Ахтамар и гора Шипан, Немрут и гора Варага, Киликия и берега Средиземного моря давно перестали быть нашими…",
    bnashxarh6: "и даже…",
    bnashxarh7:
      "Но даже на этой небольшой территории сохранились удивительные сокровища природы. Высокие горы, живописные ущелья, водопады, густые леса, сказочные озера и солнечная природа, которые вместе составляют природный мир Армении, где природа и история переплетаются, создавая исключительную природную историческую среду.",
    bnashxarh8: "Армянское нагорье",
    bnashxarh9:
      "Большую часть территории Армении занимают горы и горные хребты, плато, ущелья и речные долины, благодаря чему Армения считается одной из самых гористых стран мира.",
    bnashxarh10:
      "Армянское нагорье формировалось на протяжении миллионов лет в результате сложных геологических процессов и активной вулканической активности. Поэтому в стране встречаются породы и образования разных геологических периодов, а многие горные хребты имеют вулканическое происхождение.",
    bnashxarh11: "Армению часто называют страной потухших вулканов.",
    bnashxarh12:
      "Армения — это также уникальный мир высокогорных озер, горных источников и рек, а также разнообразных ландшафтов, где ландшафты, климат и природная среда меняются на коротких расстояниях.",
    bnashxarh13:
      "Благодаря исключительному разнообразию природных условий Армения интересна не только туристам, но и геологам, археологам, биологам, историкам и экологам. Здесь геолог может обнаружить следы разных этапов развития Земли, археолог — образцы ископаемой флоры и фауны, а любитель природы — уникальную флору и фауну. Армянская природа продолжает привлекать путешественники, ученые и художники.",
    bnashxarh14:
      "Величественная панорама Арарата, вершины Арагаца, голубые воды озера Севан, леса Лори, абиссальные ущелья Вайог-Дзора или Сюника и другие известные природные памятники являются природными символами страны и продолжают вдохновлять поколения, напоминая нам, что Армения — не только историческая, но и поистине удивительная страна природы.",
    bnashxarh15:
      "Географическое положение Армении и горный рельеф также способствовали формированию богатой флоры и фауны. На территории Республики Армения зарегистрировано 3600-3800 высококлассных видов сосудистых растений, 120-140 абсолютно эндемичных видов растений, а сотни видов считаются редкими и занесены в Красную книгу Республики Армения. Армянский природный мир славится своим обилием лекарственных растений. Научно доказано, что около 10% армянской флоры составляют лекарственные растения. Лекарственные растения, используемые в народной и официальной медицине или обладающие лечебными свойствами. Около 1500 видов растений обладают лечебными свойствами.",
    bnashxarh16:
      "Армения с древних времен славится своими залитыми солнцем фруктами: абрикосами, персиками, грушами, яблоками, вишнями, сливами, гранатами и инжиром. В частности, абрикос, являющийся одним из символов страны, получил международное научное название «Prunus armeniaca» (в старой классификации — Armeniaca vulgaris), что буквально означает «армянская слива».",
    bnashxarh17:
      "Армению часто называют «музеем под открытым небом», и это относится не только к обилию исторических, но и природных памятников; более того, кажется, что каждая гора и ущелье, каждое дерево и куст здесь имеют свою историю и тайны. Даже сегодня эта небольшая, но красочная страна продолжает удивлять своих многочисленных посетителей.",
    bnashxarh18: "Удивительные пейзажи Армении",
    bnashxarh19:
      "Пейзажи Армении исключительно разнообразны благодаря…» «Из-за горного рельефа страны и больших перепадов высот. Несмотря на свою относительно небольшую площадь, Армения отличается богатой природной средой и большим ландшафтным разнообразием. Здесь можно встретить высокие горные вершины, альпийские луга, густые леса, полупустыни, глубокие ущелья, скалистые плато и высокогорные озера.",
    bnashxarh20:
      "Территория Республики Армения представляет собой значительную часть климатических зон Земли, от сухих пустынных и полупустынных ландшафтов до субальпийских, альпийских и горно-тундровых зон. Каждый регион отличается своими уникальными ландшафтами, флорой и фауной, а также природными особенностями.",
    bnashxarh21:
      "С изменением высоты меняются и природные условия: температура воздуха понижается, а количество осадков увеличивается. Это явление называется естественной восходящей (вертикальной) зональностью, благодаря которой на относительно небольшой территории Армении сформировались разнообразные ландшафты и экосистемы.",
    bnashxarh22:
      "В Армянском нагорье и В Армении 5 ландшафтных зон сменяют друг друга в соответствии с изменением высоты, меняя облик природы, климата, флоры и фауны на каждой высоте. В Армянском нагорье и в Армении 5 ландшафтных зон сменяют друг друга в соответствии с высотой, меняя свой характер на каждой низине и высоте.",
    bnashxarh23: "Ландшафтные зоны Республики Армения",
    bnashxarh24: "Пустыня и полупустыня – ▲ 800–1400 м",
    bnashxarh25: "Пустыня и полупустыня – ▲ 800–1400 м",
    bnashxarh26:
      "Горный лес – ▲ 600–2500 м (в основном на северных и влажных горных склонах)",
    bnashxarh27: "Подгорный и альпийский – ▲ 2400–3500 м",
    bnashxarh28:
      "Высокогорная (нивальная) зона, прилегающая к снегу – ▲ выше 3500 м",
    bnashxarh29:
      "Примечание: Горная лесная зона в Армении не образует широко распространенного яруса и встречается в основном на горных склонах с достаточной влажностью, поэтому ее высоты частично совпадают с пустынными, полупустынными и горно-степными зонами",
    bnashxarh30: "Пустынная и полупустынная зона (800 – 1300/1400 м)",
    bnashxarh31: "Описание",
    bnashxarh32:
      "Она сформировалась в сухом, жарком и суровом континентальном климате, преимущественно в вогнутых и низменных районах. Из-за скудности осадков здесь преобладают засушливые ландшафты. Пустынные ландшафты в Армении встречаются на отдельных островах и не образуют обширной зоны, в то время как полупустынные ландшафты простираются на более обширные территории, в предгорьях. Для этой зоны характерны горные серые почвы, некоторые из которых известны как «греры». На обрабатываемых территориях почвы улучшены за счет орошения и сельскохозяйственной деятельности. Среднегодовое количество осадков составляет около 230–300 мм. Эта зона особенно интересна своей уникальной засушливой природой, солнечным климатом, а также фауной и флорой, типичными для пустынных экосистем.",
    bnashxarh33: "Территория",
    bnashxarh34:
      "Араратская долина, низменные долины Вайоцдзорского и Сюникского регионов, в частности, Мегриский регион.",
    bnashxarh35: "Флора",
    bnashxarh36:
      "Растительность относительно бедная и представлена ​​засухоустойчивыми (ксерофитными), солелюбивыми и песчаными растениями, адаптировавшимися к нехватке воды. Широко распространены следующие:",
    bnashxarh37:
      "Засухоустойчивые (ксерофитные) растения - чертополох горький, осока, душистый миллефиори, камелия, а также дикая морковь, шиповник и другие виды, адаптированные к засушливым условиям.",
    bnashxarh38:
      "Пустынные растения и эфемерные растения - солелюбивые растения, произрастающие на засоленных почвах, а также недолговечные весенние эфемеры, которые быстро прорастают и цветут в периоды высокой влажности (в весна), затем быстро завершают свой жизненный цикл высыханием.",
    bnashxarh39:
      "Значительная часть видов растений пустынь и полупустынь использовалась населением с древних времен в качестве пищи и лекарств.",
    bnashxarh40: "Фауна",
    bnashxarh41: "Фауна богата рептилиями, грызунами и насекомыми,",
    bnashxarh42: "Рептилии – гуурза, армянская гадюка, различные виды ящериц,",
    bnashxarh43:
      "Насекомые и беспозвоночные – кавказский кузнечик, скорпионы, тарантулы,",
    bnashxarh44: "Млекопитающие – ёж, заяц, шакал",
    bnashxarh45: "Горостепная зона (1200–2400 метров)",
    bnashxarh46:
      "Описание – Горостостная зона сформировалась в условиях умеренно засушливого климата. Она характеризуется жарким летом, холодной зимой и годовым количеством осадков 600–700 мм. Зона имеет две основные подзоны: черноземную и луговую степь. Черноземы являются наиболее плодородными почвами в Армении, имеют высокое содержание гумуса (органического вещества) (6–12%). Они образуются в результате разложения густого травяного покрова.",
    bnashxarh47:
      "Лугостовые почвы широко распространены в более высоких частях зоны, где больше влаги.",
    bnashxarh48:
      "Ландшафты – Это наиболее распространенная ландшафтная зона в Армении, занимающая около 25% территории страны. «Распространяется во многих регионах Ширака, Лори, Гегаркуника, Арагацотна, Котайка, Вайоц-Дзора и Сюника.",
    bnashxarh49:
      "Флора – Преобладают травянистые и осоковые степи. Широко распространены осока, луговая трава, осока, зеленая трава, дикий клевер, мак и другие злаковые растения. В более высоких и влажных районах степи постепенно переходят в луга.",
    bnashxarh50: "Фауна – Фауна богата различными видами млекопитающих и птиц.",
    bnashxarh51:
      "Млекопитающие – типичны полевая мышь, суслик и кураму, также встречаются заяц, лиса и волк",
    bnashxarh52:
      "Птицы – широко распространены жаворонок, куропатка, перепел, из хищников – степной канюк и различные виды соколов",
    bnashxarh53: "Зона горных лесов (600–2300 метров)",
    bnashxarh54: "Описание – климат здесь влажный и мягкий. Типичные виды.",
    bnashxarh55:
      "Лесные серые почвы, которые образуются под широколиственными лесами в умеренно влажных и теплых условиях.",
    bnashxarh56:
      "Лесные бурые почвы, которые распространены в более сухих лесных районах (например, под дубовыми и лиственными лесами). Лесные почвы имеют кислую или слабокислую реакцию и богаты «Натуральные удобрения из опавших листьев, но по плодородности уступают черноземам.",
    bnashxarh57:
      "Районы – распространены в основном на севере страны (Тавуш, Лори) и юго-востоке. Леса занимают лишь 11,17% территории Республики Армения.",
    bnashxarh58: "Флора",
    bnashxarh59:
      "Преобладают широколиственные леса, основными видами деревьев которых являются дуб, бук и граб. Встречаются также дикие яблони, груши и кустарники граба. Дубовые и другие лиственные леса широко распространены в более засушливых регионах. Редкие рощи платанов сохранились в Сюнике, а сосновые леса встречаются в Котайке и Тавуше.",
    bnashxarh60: "Фауна",
    bnashxarh61: "В лесу обитает множество видов млекопитающих и птиц леса.",
    bnashxarh62:
      "Млекопитающие – кавказский бурый медведь, благородный олень, косуля, кабан, рысь, леопард, дикая кошка и медведь гризли.",
    bnashxarh63:
      "Птицы – лесная сорока, дятел, соловей широко распространены, а также хищные птицы – орлы и совы.",
    bnashxarh64: "Подальпийская и альпийская зона (2400–3500 метров).",
    bnashxarh65:
      "Описание – Климат здесь холодный. Альпийская зона с ее пышными лугами и пастбищами имеет большое значение для животноводства. Пастбища и луга составляют около 20% территории Армении, а 18% – пахотные земли.",
    bnashxarh66:
      "Территория – включает предгорья высоких гор и горных хребтов. (Арагаты, щиты Гегама).",
    bnashxarh67:
      "Флора – В южной части субальпийской зоны широко распространены крупнолистные травы высотой 1 м и более. Альпийская растительность начинается на севере на высоте 2700-2800 м и на юге на высоте 2900-3000 м. Из-за сурового климата растения низкорослые, раскидистые, высотой не более 10-15 см. Луга отличаются разнообразием растительности, особенно многоцветными цветами. В альпийской зоне низкорослые травы и яркие цветы образуют красочные «альпийские ковры», которые издалека напоминают красочные узорчатые ковры. Типичными являются анемона, подснежник белокрылый, колокольчик, примула и луговая трава.",
    bnashxarh68:
      "Фауна – Встречаются животные, адаптированные к высокогорным условиям здесь.",
    bnashxarh69:
      "Млекопитающие – типичными представителями являются безоаровый козел, армянский муфлон (дикая овца), ибекс и кавказский бурый медведь.",
    bnashxarh70:
      "Птицы – встречаются кавказский тетерев, горный жаворонок и золотой орел.",
    bnashxarh71:
      "Насекомые – в летние месяцы луга отличаются обилием многочисленных бабочек и других насекомых-опылителей.",
    bnashxarh72: "Снежная зона (выше 3500 метров).",
    bnashxarh73:
      "Описание – Это самая высокая и холодная зона, где преобладают голые скалы, вечный снег и ледники. Преобладают снежные пятна, голые скалы и сильные морозные ветры.",
    bnashxarh74:
      "Районы – Распределены в горных районах высоких гор, в основном выше 3500 м, на вершинах Арагаца, «Капутжуг, с голыми скалами и вечным снежным покровом.",
    bnashxarh75:
      "Флора – В этой зоне растительности нет. Повсюду камни, песок и самые простые почвы. Жизнь здесь очень скудная, нет деревьев или обычной травы. На скалах растут только лишайники, мхи и уникальные морозостойкие мелкие растения (например, альпийский подснежник).",
    bnashxarh76:
      "Фауна – Практически нет постоянных обитателей. Летом сюда могут забираться млекопитающие и хищные птицы, а также некоторые виды насекомых для охоты.",
    bnashxarh77: "Млекопитающие – Безоаровые козы.",
    bnashxarh78: "Птицы – соколы, грифы.",
    bnashxarh79: "Насекомые – жуки и бабочки.",
    bnashxarh80: "Стратегическое значение Армянского нагорья.",
    bnashxarh81:
      "Расположенное на перекрестке дорог, соединяющих Восток и Запад, Север и Юг, Армянское нагорье естественным образом стало важным политическим, экономическим и стратегическим центром.",
    bnashxarh82:
      "Природа и природные условия Армянского нагорья не только сформировали ландшафт страны, но и сыграли значительную роль в ходе истории армянского народа и в историческом и стратегическом развитии региона на протяжении веков.",
    bnashxarh83:
      "Недоступные горы и ущелья часто служили естественными оборонительными барьерами, а реки и озера имели дополнительное оборонительное значение.",
    bnashxarh84:
      "Эти живописные уголки природы также в значительной степени служили естественными барьерами. Высокие горные хребты, глубокие ущелья, быстротекущие горные реки, непроходимые горные перевалы и высокие плато создали полноценные естественные системы обороны, способствующие безопасности поселений.",
    bnashxarh85:
      "Таким образом, горный рельеф Армении в значительной степени способствовал строительству неприступных крепостей и замков, многие из которых располагались на естественно защищенных высотах, что сыграло важную роль в обеспечении обороны и обороноспособности страны.",
    bnashxarh86:
      "Во все исторические периоды рельеф оказывал большое влияние на ход военных действий, и в этом отношении Армянское нагорье отличалось своим стратегическим значением. Армянская природа всегда «протягивала руку» своему народу в борьбе с врагами. Недаром Армянское нагорье часто считалось естественной крепостью, стратегическое значение которой известно с древних времен.",
    bnashxarh87:
      "В то же время горная среда сформировала образ жизни, культуру и экономику местного населения. На протяжении веков горные общины адаптировались к природным условиям, сохранили свои традиции и разработали уникальные способы жизни в гармонии с природой.",
    bnashxarh88:
      "Сегодня Армянское нагорье — это не только богатое природное наследие, но и символ стойкости армянского народа, неразрывная связь с родиной и важная составляющая его идентичности.",
    bnashxarh89: "Природа Армении: источник вдохновения",
    bnashxarh90:
      "Природа Армении веками очаровывала и вдохновляла бесчисленных путешественников, ученых, писателей, художников и музыкантов. Величественные горные панорамы, глубокие каньоны, вулканические ландшафты, леса и долины стали источником произведений искусства и научных исследований.",
    bnashxarh91:
      "С древних времен иностранные посетители с восхищением описывали Армению.",
    bnashxarh92:
      "Древнегреческий географ и историк Страбон (63 г. до н.э. – 24 г. н.э.) посвятил Армении одно из самых ценных древних свидетельств в своем 17-томном труде «География». Он представил Армению как страну, богатую горами и плато, гористую и труднодоступную, граничащую с югом с горным хребтом Тавр. Он также упомянул знаменитые горные вершины Нипат (Нпат) и Абос (Бюракн).",
    bnashxarh93:
      "Древнегреческий историк и военачальник Ксенофонт (ок. 430–354 г. до н.э.), в отличие от Страбона, лично посетил Армению и прошел по ее территории. Его заметки в труде «Анабасис» принесли нам чрезвычайно ценные исторические, географические и этнографические факты об Армении. Он представляет Армению как обширную, богатую страну, отмечая, что в горах Армении они были Греков встретил сильный холод и такое количество снега, что он покрыл лежащих на земле солдат и лошадей. Он упоминает реки Аракс (Пасис, по его мнению) и Арацани (Кентрит), которые грекам приходилось с большим трудом пересекать. Ксенофонт описывает не только горы, реки и поселения Армении, но и затрагивает повседневную жизнь армян. Он один из первых иностранцев, упомянувших неизвестный напиток из армянского ячменя — пиво, которое хранилось в больших глиняных кувшинах. По его словам, напиток был очень вкусным, но его пили через тростниковые трубки, помещенные в кувшины, что также было необычным явлением для греческих солдат. Это описание считается одним из старейших письменных свидетельств употребления пива в Армении.",
    bnashxarh94:
      "Французский путешественник Жан Шарден, чья 10-томная книга «Путешествия Жана Шардена» считается одним из ценных западных трудов своего времени (XVII век) о Персии и странах Ближнего Востока, с изумлением и восхищением описал…» «Необычное сочетание горной природы и долин Армении.",
    bnashxarh95:
      "Всемирно известный французский ботаник и путешественник Жозеф Питон де Турнефор (1656–1708) был одним из первых, кто попытался покорить Масис (Арарат) в научных целях. В июле 1701 года его научная экспедиция достигла предела восхождения на вершину Арарата, которое не принесло результатов, но было отмечено уникальными открытиями флоры и фауны горы. И хотя они не достигли вершины, экспедиция Турнефора стала научной победой. В результате своих исследований на склонах Арарата он одним из первых сформулировал идею вертикальной зональности растительности и доказал, что климатические зоны меняются с высотой, и каждая зона имеет свои уникальные виды растений.",
    bnashxarh96:
      "Великий путешественник XIII века Марко Поло упоминает озеро Севан в своих записях, называя его «Гегамское море». Его свидетельства показывают, что в средневековой Армении Севан уже был известен как исключительное природное и географическое явление.",
    bnashxarh97:
      "Английский географ Генри Линч (конец XIX века) в своей работе «Армения. В книге «Путешествия и исследования» озеро Севан представлено как одно из самых значимых и живописных озер Армянского нагорья. Автор подчеркивает высокое расположение озера, богатство его пресной воды и исключительную красоту окружающей природы. Путешественник Линч, очарованный природой, с особым впечатлением описывает уникальный вид Севана — огромное голубое зеркало и величие окружающих гор, отражающихся в нем, и бескрайнее небо.",
    bnashxarh98:
      "Русский поэт Осип Мандельштам (1930), прожив месяц на острове Севан, описал суровую и притягательную природу озера как «мир дикой красоты», место, где отключаешься от повседневной жизни и ощущаешь первозданную и чистую силу природы.",
    bnashxarh99:
      "Русский писатель Максим Горький, много лет проживший на живописных берегах Италии и видевший пейзажи Средиземноморья, описывал озеро Севан как «кусочек рая, упавший на землю». Он также был глубоко впечатлен». «У покрытых лесом гор Дилижана. Горький писал о Дилижане: «Да, это удивительно красиво. Кажется, что горы окружают и защищают эту долину живой любовью и нежностью…». По мнению Горького, природа создала здесь идеальный санаторий, где леса и горы, подобно естественному барьеру, защищают город от бурь и шума внешнего мира.",
    bnashxarh100:
      "Писатель Василий Гроссман также с энтузиазмом представлял Дилижан как зеленое сердце Армении. По его описанию, густые леса, туманные долины и нежная природа резко контрастируют со скалистыми и засушливыми регионами страны.",
    bnashxarh101:
      "Американский художник, писатель и путешественник Роквелл Кент, посетив Армению, был глубоко очарован ее горной природой и разнообразными ландшафтами. Он описал Армению как «страну чудес», подчеркнув исключительную природную красоту страны и живописные виды. Он был глубоко очарован армянской природой. Он назвал многовековые леса Дилижана «Лесным заповедником», и в конце жизни пожелал, чтобы часть его останков покоилась в Дилижане.",
    bnashxarh102:
      "Сегодня природа Армении продолжает оставаться одним из величайших сокровищ страны, привлекая многочисленных туристов, исследователей и художников со всего мира.",
    bnashxarh103:
      "Природа Армении, безусловно, была неисчерпаемым источником вдохновения для армянской культуры. Армянские горы, леса, реки и озера на протяжении веков были неисчерпаемым источником вдохновения, сформировав многочисленные шедевры армянской литературы, музыки и изобразительного искусство.",
    bnashxarh104:
      "Природа Армении не только сформировала образ жизни народа, но и стала постоянным спутником армянской культуры. Не было ни одного великого армянского художника, который бы не отражал красоту, величие или символическую силу родной природы в своих произведениях.",
    bnashxarh105:
      "Армянские горы и долины нашли отражение в поэзии Ованнеса Туманяна, Чаренца, Амо Сахяна, в прозе Раффи, Акселя Бакунца и Гранта Матевосяна, в музыке Комитаса, Александра Спендиаряна и Арама Хачатуряна.",
    bnashxarh106:
      "Цвета и свет армянской природы увековечены великими художниками: Мартиросом Сарьяном, Геворгом Башинджагяном, Минасом Аветисяном и Ованнесом Айвазовским, и многими другими, на полотнах которых армянский пейзаж стал символом национальной идентичности и «Родина».",
    bnashxarh107:
      "Армянская природа — это молчаливый, но всегда присутствующий герой армянской культуры, который живет в строках поэтов, страницах писателей, полотнах художников и мелодиях композиторов, становясь неотъемлемой частью национальной идентичности.",

    // relief
    relief1: "Рельеф",
    relief2:
      "Рельеф Республики Армения чрезвычайно сложен, извилист и разнообразен. Сложная структура рельефа является одной из главных особенностей страны и придает неповторимое очарование природе Армении. Армения занимает площадь 29 743 км², большая часть поверхности которой гористая, с быстротекущими реками и редкими лесами.",
    relief3:
      "Около 90% территории Армении расположено на высоте более 1000 метров над уровнем моря, а средняя высота составляет ≈ 1700–1800 метров. Около 76,5% территории расположено на высоте 1000–2500 метров, а многие регионы достигают высоты 2500–3000 метров и более. Горы и плато составляют более 1/3 поверхности страны (11 тысяч км²) или 36,4% (из территория Республики Армения). Межгорные низменности и равнины занимают лишь около 10% территории, остальное занимают горные хребты и плато.",
    relief4: "Восходящая зональность",
    relief5:
      "Благодаря горному рельефу в Армении четко выражена восходящая зональность. Природные ландшафты меняются с увеличением высоты, переходя от полупустынь и горных степей к лесным зонам, затем к субальпийским и альпийским лугам, а в самых высоких частях — к голым скалам и заснеженным вершинам.",
    relief6:
      "Этот разнообразный рельеф придает природе Армении исключительную красоту и формирует богатую природную среду страны.",
    relief7:
      "Наиболее важные горные хребты Малого Кавказа (Вирагайоц, Базум, Памбак, Гугарац) и Армянского нагорья (Арегуни, Севан, Вайк, Зангезур).",
    relief8:
      "Самая большая и важная равнина — Араратская». Долина, являющаяся главным сельскохозяйственным центром. Также известны равнины Ширака, Лори и бассейн реки Севан.",
    relief9: "Высоты",
    relief10: "Самая высокая точка — гора Арагац — 4090 м",
    relief11:
      "Самая низкая точка — в ущелье реки Дебед, в районе Алаверди — 375 м",
    relief12: "Горные хребты",
    relief13:
      "Ряд важных горных хребтов Малого Кавказа и Армянского нагорья проходит через территорию Армении",
    relief14: "Малый Кавказ включает в себя:",
    relief15: "Горы Вирагайоц",
    relief16: "Горы Базум",
    relief17: "Горы Памбак",
    relief18: "Горы Гугарац",
    relief19: "Армянское нагорье включает в себя:",
    relief20: "Горы Арегуни",
    relief21: "Горы Севан",
    relief22: "Вайк Горы",
    relief23: "Горы Зангезур",
    relief24: "Равнины и горные долины",
    relief25:
      "Самая большая и важная равнина в Армении — Араратская долина, являющаяся главным сельскохозяйственным центром страны.",
    relief26: "К важным равнинам и долинам относятся:",
    relief27: "Ширакская равнина",
    relief28: "Лорская долина",
    relief29: "Севанская котловина",
    relief30: "Основные формы рельефа",
    relief31:
      "На поверхности Республики Армения, в зависимости от происхождения и условий образования, сочетаются складчатые горы и вулканические горные хребты или отдельные вершины в форме вулканических конусов. На поверхности можно выделить следующие формы.",
    relief32: "Складчатые горы",
    relief33:
      "К группе складчатых гор относятся основные цепи Малого Кавказа на севере и северо-востоке и цепь Зангезур на юго-востоке.",
    relief34: "Вирагайотские горы",
    relief35: "Базумские горы",
    relief36: "Памбакские горы",
    relief37: "Арегунские горы",
    relief38: "Севанские (Шахдагские) горы",
    relief39: "Зангезурский хребет",
    relief40: "Вулканические горы",
    relief41: "Основные горные системы вулканического происхождения в Армении:",
    relief42: "Егнагские (Гукасянские) горы",
    relief43: "Джавахетские (Кечутские) горы",
    relief44: "Арагацкий массив",
    relief45: "Гегамские горы",
    relief46: "Варденисские горы",
    relief47: "Межгорные впадины",
    relief48:
      "Самая большая из них — Араратская межгорная равнина, через которую протекает река Аракс, и левобережная часть равнины, которая является частью Армении. Горные хребты делят страну на многочисленные равнины и долины, которые значительно выше уровня моря. Наиболее известны из них долины Ширака, Лори и Севана.",
    relief49: "Вулканический и эрозионный рельеф",
    relief50:
      "Вулканические процессы сыграли важную роль в формировании рельефа Армении. На территории страны выделяются Ашотский, Арагацкий и Гегамский вулканические районы, покрытые лавовыми потоками, вулканическими конусами и лавовыми плато. Вулканические (базальтовые) плато также широко распространены в Лорийском районе, образовавшиеся в результате древних лавовых потоков.",
    relief51:
      "Также широко распространены глубокие речные ущелья, образовавшиеся в результате длительных эрозионных процессов. Наиболее известны из них:",
    relief52: "Воротанское ущелье (Сюник)",
    relief53: "Дебедское ущелье (Лори)",
    relief54: "Касахское ущелье (Арагацотн)",
    relief55: "Ущелье Азат (Котайк-Арарат)",
    relief56: "Ущелье Арпай (Вайоц Дзор)",
    relief57: "Ущелье Раздан (Ереван)",

    // climate
    climate1: "Климат",
    climate2:
      "Армения находится в умеренном поясе, однако благодаря своему горному рельефу отличается исключительным климатическим разнообразием. Здесь можно встретить практически все климатические зоны Земли — от сухого субтропического до альпийского и снегового высокогорного климата. По этой причине Армению часто называют климатической миниатюрой, так как на небольшой территории страны представлено исключительное разнообразие климатических условий и почти полный ряд вертикальной поясности.",
    climate3:
      "Климат Армянского нагорья в основном континентальный. Территория республики удалена от океанов, а окружающие высокие горные хребты ограничивают проникновение влажных воздушных масс. В результате сформировались жаркое и сухое лето, а также относительно холодная зима.                      В Армении преобладает континентальный и засушливый климат, характеризующийся жарким и сухим летом (+30…+35°C) и короткой холодной зимой (-15…-20°C). Климат существенно различается в зависимости от рельефа и высоты над уровнем моря. Климатические условия во многом зависят от высоты над уровнем моря. С увеличением высоты на каждые 100 метров средняя температура воздуха снижается примерно на 0.55°C. Это явление носит название «вертикальная климатическая поясность».",
    climate4: "Климатические зоны",
    climate5:
      "На Армянском нагорье встречаются практически все климатические зоны — от субтропических до альпийских и горно-тундровых. Климат изменяется в зависимости от высоты над уровнем моря (явление вертикальной климатической поясности). На территории Армении выделяют 8 основных климатических зон.",
    climate6: "Климатическая зона",
    climate7: "Сухая субтропическая",
    climate8: "Сухая резко континентальная",
    climate9: "Сухая континентальная",
    climate10: "Умеренно жаркая",
    climate11: "Умеренно континентальная",
    climate12: "Умеренная горная",
    climate13: "Холодная горная",
    climate14: "Снежно-нивальная крайне холодная горная",
    climate15: "Высота",
    climate16: "380–450 м – 700 м",
    climate17: "До 800 м",
    climate18: "800–1200 м",
    climate19: "900–1300 м",
    climate20: "1200–1700 м",
    climate21: "1700–2300 м",
    climate22: "2300–3500 м",
    climate23: "Выше 3500 м",
    climate24: "Особенности климата",
    climate25:
      "В Араратская равнина климат очень сухой и жаркий. Летом температура иногда достигает +42°C.",
    climate26:
      "В лесистых районах Лорийская область и Тавушская область климат более влажный и мягкий.",
    climate27: "В бассейне Озеро Севан лето прохладное, а зима холодная.",
    climate28:
      "В высокогорных районах (горные хребты Арагац, Гегамский хребет и Зангезурский хребет) лето короткое и прохладное, а зима продолжительная и очень холодная.",
    climate29:
      "На высотах более 2500–3000 м во многих местах весна практически сразу переходит в зиму, а осень выражена слабо.",
    climate30: "Обзор климатических зон",
    climate31:
      "Сухая субтропическая (до 380–450 м) Характерна для долины среднего течения реки Аракс (Араратская равнина) и района Мегри. Отличается продолжительным жарким летом, мягкой зимой и небольшим количеством осадков в течение года.",
    climate32:
      "Сухая резко континентальная (до 800 м) Распространена в предгорьях Араратской котловины, включая южные районы Аштарака и Апарана, Котайкское плато, высокогорные сёла Араратской области, подножие хребта Еранос и северные предгорья Армавирской области. Лето здесь очень жаркое, а зима сравнительно холодная.",
    climate33:
      "Сухая континентальная (800–1200 м) Формируется в предгорных районах Арагацотнской, Ширакской и Вайоцдзорской областей. Характеризуется умеренно тёплым летом и холодной зимой. Типичные населённые пункты: Аштарак, Ошакан, Уджан, Агарак, Кош, Артик (и прилегающие низменные сёла), низменные сёла Маралика, Ахуряна и Амасии, а также Ринд, Агавнадзор, Арени, Гетап, Ехегнадзор и Вайк. ",
    climate34:
      "Умеренно жаркая (900–1300 м) Встречается в северо-восточных районах (Тавуш) и юго-восточных районах (низменные части Сюникской области). Характеризуется солнечным, умеренно жарким летом и мягкой зимой. Типичные населённые пункты: Иджеван (около 750–900 м), Берд (около 900–1 000 м), Ноемберян (около 800–950 м), сёла Ачаджур, Айгеховит, Дехдзаван, Кохб, Ахтанак, Чинари и Мовсес, а также Капан (основная часть города расположена на высоте 750–1 050 м), верхние районы Мегри, и сёла Шикаох, Цав, Шванидзор, Алванк, Нрнадзор и Верин Хотанан.",
    climate35:
      "Умеренно континентальная (1200–1700 м) Характерна для бассейна озера Севан, а также предгорий Лорийской и Тавушской областей. Отличается прохладным летом и умеренно холодной зимой. Типичные населённые пункты: Севан, Гавар, Мартуни, Лчашен, Норадуз, Цовазард, нижние районы Ванадзора (около 1350 м), Спитак, Степанаван, Туманян, Одзун, Куртан, Шнох, Гугарк, Маргаовит, а также Дилижан (центральная и курортная части на высоте 1300–1500 м), сёла Ахарцин, Гош, Техут, Фиолетово и Лермонтово. ",
    climate36:
      "Умеренно горная (1700–2300 м) Данная климатическая зона распространена преимущественно в среднегорном поясе. Характеризуется прохладным летом и продолжительной холодной зимой. Здесь расположены известные зимние и бальнеологические курорты Армении, такие как Цахкадзор (≈1840 м), Джермук (≈2080 м) и Анкаван. Типичные населённые пункты: Варденис, Чамбарак, Сотк, Мартуни и село Карчагбюр, а также Гюмри (≈1550–1600 м), Ашоцк, Амасия, Паник, Мусаелян, Бавра, Раздан (≈1700 м), Фантан, Меградзор, Анкаван, Гегард, Апаран (≈1880 м), Арагац, Кучак, Цахкаовит, Норашен, Сисиан (≈1600–1700 м) и Горис (≈1350–1400 м, а окружающие сёла достигают ~1700+ м), включая Хндзореск, Татев, Горайк и Сараван.    ",
    climate37:
      "Холодная горная (2300–3500 м) Данная климатическая зона охватывает высокогорные районы хребтов Арагацских, Гегамских и Зангезурских гор. Характеризуется коротким прохладным летом и продолжительной очень холодной зимой. На этой высоте практически отсутствуют постоянные населённые пункты с круглогодичным проживанием. Вместо этого здесь расположены объекты специального назначения, сезонные поселения, высокогорные курорты, спортивные комплексы, историко-культурные и туристические объекты, а также временные (сезонные) лагеря и палаточные стоянки.В этой зоне находятся верхние горнолыжные участки Цахкадзора, верхняя станция канатной дороги и трасса Джермука, высокогорная метеостанция Арагаца (≈3200 м) и станция исследования космических лучей, озеро Кари (3190 м, у вершины Арагаца), крепость Амберд (2300 м, на склонах Арагаца) и петроглифы Ухтасара.",
    climate38:
      "Нивальная (снежно-ледниковая) горная (выше 3500 м) Данная климатическая зона встречается только на самых высоких горных вершинах. Она расположена в пределах зоны вечных снегов, где круглый год преобладают низкие температуры и сильные ветры. На этой высоте отсутствуют какие-либо населённые пункты, научные станции и даже временные палаточные лагеря. Это мир вечного холода, скал и снежного покрова.Типичными объектами являются вершины Арагаца (3879 м, 3916 м, 4001 м и 4090 м), гора Капутджух (3905 м), гора Аждаак (3597 м), гора Цхук (3581 м) и Спитакасар (3555 м).",
    climate39: "Характеристика времён года",
    climate40:
      "В Армении все четыре времени года ярко выражены, каждое отличается насыщенными красками и своими характерными особенностями.",
    climate41:
      "Весна длится с марта по май. В высокогорных районах снег нередко сохраняется до конца весны, тогда как в низменностях уже устанавливается тёплая погода. Часто дуют ветры и выпадают осадки, способствующие плодородию почв.",
    climate42:
      "Лето продолжается с начала июня до августа. Температура воздуха высокая, особенно в долинах, где обычно достигает +30…+35°C. Лето жаркое, однако в горных районах сохраняется мягкий и прохладный климат. Самым жарким районом является Араратская равнина, где температура иногда поднимается до +42°C.",
    climate43:
      "Осень приходится главным образом на сентябрь и октябрь. Температура постепенно снижается с +15°C до +5°C, воздух становится особенно чистым, а природа окрашивается в золотистые, оранжевые и багряные тона. Осенние ветры нередки и приносят приятную прохладу.",
    climate44:
      "Зима в Армении длится с декабря по февраль. В высокогорных районах выпадает много снега, а в долинах температура обычно колеблется от −15°C до +2°C. Иногда случаются сильные снегопады, метели и морозы.",
    climate45: "Колебания температуры воздуха по месяцам",
    climate46: "Самый холодный месяц: январь (от −12,8°C до +0,9°C)",
    climate47: "Самые тёплые месяцы: июль и август (от +25°C до +35°C) ",
    climate48: "Абсолютный минимум температуры: −42°C ",
    climate49: "Абсолютный максимум температуры: +43°C ",
    climate50:
      "Средняя летняя температура: В июле и августе средняя месячная температура в этих районах составляет от +26°C до +28°C, однако в дневные часы воздух обычно прогревается до +35°C…+40°C.",
    climate51:
      "Количество жарких дней: В долине реки Аракс температура воздуха превышает +25°C в течение 130–150 дней в году.",
    climate52:
      "Количество безморозных дней: Зависит от высоты над уровнем моря — около 253 дней в низменных районах и до 60 дней в высокогорье.",
    climate53:
      "Изменение температуры с высотой: При подъёме на каждые 100 м температура воздуха понижается примерно на 0,55°C.",
    climate54: "Колебания температуры воздуха по местоположению",
    climate55: "Самые холодные районы",
    climate56:
      "Самым холодным населённым пунктом в Республике Армения является село Пахакн, расположенное в верхнем течении реки река Ахурян, где зафиксирован абсолютный минимум температуры −46°C.(Ширакская область, Ашоцкое плато, окрестности Амасии)",
    climate57:
      "Средняя зимняя температура: самый холодный месяц — январь, когда средняя температура в Джавахкских горах и высокогорных районах реки Арпа достигает около −12°C.",
    climate58:
      "Характерные районы: Ширакская и Гегаркуникская области (например, Ашоцк) отличаются продолжительными и холодными зимами. Температуры варьируются от −2,7°C (высокогорная станция горы Арагац) до +13,8°C (долины Сюника — Капан, Мегри).",
    climate59:
      "Ещё в советский период самая низкая температура на территории всего Закавказья была зафиксирована в районе озера Арпи, в селе Пахакн, и составила −46°C.Село Пахакн находится в составе общины Арпи, примерно в 1 км к северу от села Бердашен, на восточном берегу озера Арпи, в 20 км к северо-западу от Амасии.",
    climate60: "Самые тёплые районы",
    climate61:
      "Абсолютный максимум температуры: регион Мегри (Сюникская область) и Араратская равнина (Араратская и Армавирская области) — до +42°C – +43°C (село Арарат).",
    climate62:
      "Средняя летняя температура: самые жаркие месяцы — июль и август, когда средняя температура в долина Аракса превышает +26°C.",
    climate63:
      "Характерные районы: низменная долина Аракса (Араратская равнина), а также средние и низкие высоты Мегри и Капана, где преобладает сухой субтропический климат.",
    climate64:
      "На равнинах средняя июльская температура достигает около +25°C, а в горных районах — около +20°C. ",
    climate65:
      "Самым тёплым местом Армении является город Мегри, где зафиксирована абсолютная максимальная температура страны — +43,7°C.Этот рекорд обусловлен низким географическим положением региона и сухим субтропическим климатом.",
    climate66: "Осадки",
    climate67:
      "Армения — небольшая страна, но с очень разнообразными осадками и климатическими зонами.",
    climate68: "Общая характеристика",
    climate69: "Климат: континентальный и горный",
    climate70: "Осадки: распределены неравномерно",
    climate71:
      "В целом страна засушливая, но с зонами повышенной горной влажности",
    climate72:
      "Осадки в Армении распределены крайне неравномерно и сильно зависят от высоты и региона.",
    climate73: "Среднегодовое количество осадков в Армении: около 550–600 мм",
    climate74:
      "Колеблется от примерно 200 мм до 1000 мм в зависимости от местности",
    climate75:
      "В некоторых районах бывают годы, когда снег практически не выпадает (например, Нойемберян, Иджеван, Араратская равнина, Капан, Мегри)",
    climate76: "Осадки преимущественно выпадают:",
    climate77: "весной (апрель–июнь)",
    climate78: "осенью (октябрь–ноябрь)",
    climate79: "Самые влажные районы",
    climate80: "Тавуш: ~500–600 мм/год",
    climate81: "Лори: ~600–700 мм/год",
    climate82: "Высокогорные районы Гегаркуникская область: ~440–650 мм/год",
    climate83: "Лесные зоны Сюника: ~300–600 мм/год",
    climate84:
      "Одним из самых влажных районов являются горные территории Анкавана, где годовое количество осадков достигает 800–850 мм, а местами — до 1000 мм и более.",
    climate85: "Самые засушливые районы",
    climate86: "Араратская равнина: ~200–250 мм/год",
    climate87:
      "Некоторые нижние долины Сюника также характеризуются низким количеством осадков.",
    climate88:
      "Одним из самых засушливых районов является Мегрийская долина, где выпадает всего около 250 мм осадков в год. Это самая сухая зона Армении с полупустынным климатом.",
    climate89: "Влияние высоты на осадки",
    climate90:
      "В Армении существует чёткая закономерность: с повышением высоты на каждые 200 метров заметно изменяются климат и количество осадков.",
    climate91:
      "Низкие долины → мало осадков, жаркий климат В низменных районах осадков мало, и сельское хозяйство невозможно без искусственного орошения. В Араратская равнина земледелие в основном возможно благодаря ирригации.",
    climate92:
      "Среднегорные зоны → умеренная влажность Здесь наблюдается средний уровень осадков и более стабильные климатические условия.",
    climate93:
      "Высокогорные зоны → частые и обильные осадкиВ высокогорье осадки выпадают часто и в больших количествах, иногда сопровождаются грозами и молниями. Зимы в основном снежные, нередко с гололёдом. Снег может сохраняться длительное время, а на вершинах — круглый год.",
    climate94:
      "Обильные снегопады характерны для большей части территории Армении. В периферийных горных хребтах снежный покров сохраняется в течение всего холодного периода.",
    climate95: "Гора Арарат покрыта вечным снежным покровом.",
    climate96: "Ветры",
    climate97:
      "Средняя скорость ветра в Армении составляет 5–6 м/с, однако в горных перевалах может достигать 35–40 м/с.Известны также послеобеденные ветры Еревана, а также ветры Гюмри и Манташa.",
    climate98: "Солнечность",
    climate99:
      "Армения — солнечная страна, где в среднем фиксируется 250–270 солнечных дней в году, что значительно способствует развитию туризма, сельского хозяйства и виноградарства.Наибольшая продолжительность солнечного сияния в течение года отмечается в Араратская равнина (особенно в Ереване и окрестностях), в Мегри (Сюник) и в бассейне озеро Севан.",
    climate100:
      "В Араратская равнина продолжительность солнечного сияния составляет около 2500 часов в год. Летом здесь почти всегда ясно, однако зимой часто наблюдаются длительные туманы (инверсии), что снижает годовой показатель.",
    climate101:
      "К районам с наибольшей интенсивностью солнечной радиации и числом ясных дней (до 300 солнечных дней в год) также относятся солнечные долины Сюника (Мегри) и Вайоц Дзора (Ехегнадзор).",
    climate102:
      "Мегри отличается самым тёплым климатом и высокой солнечной радиацией. Однако из-за горного рельефа и расположения в глубоком ущелье общее количество солнечных часов немного уступает открытым равнинам Севанского бассейна. Окружающие высокие горы «сокращают» солнечные часы, задерживая восход и ускоряя заход солнца. Весной здесь больше облачных дней, чем в открытом высокогорном Севанском бассейне.Годовая продолжительность солнечного сияния в Мегри составляет около 2400–2500 часов.",
    climate103:
      "Наибольшая зарегистрированная продолжительность солнечного сияния в Армении отмечается в Мартуни (Севанский бассейн). Согласно официальным климатическим данным, это абсолютный рекорд страны — около 2700–2800 часов в год, достигая в отдельных случаях 2878 часов.Это объясняется высокой абсолютной высотой местности, что снижает плотность атмосферы и делает воздух более прозрачным. Облачных дней здесь крайне мало. В отличие от Араратской равнины, здесь зимой не формируются длительные и плотные туманы, благодаря чему общее количество солнечных часов остаётся непревзойдённым.",
  },
};
