// Merge local translations into the global translations object
(function () {
  var local = {
    hy: {
      // ararat
      marz_ararat_title: "ԱՐԱՐԱՏ",
      marz_ararat_bnutagir1: "ԲՆՈՒԹԱԳԻՐ",
      marz_ararat_bnutagir2: "ՏՎՅԱԼՆԵՐ",
      marz_ararat_bnutagir3: "Ուղղություն",
      marz_ararat_bnutagir4: "Հյուսիսից",
      marz_ararat_bnutagir5: "Հյուսիս-արևմուտքից",
      marz_ararat_bnutagir6: "Արևմուտքից",
      marz_ararat_bnutagir7: "Հարավ-արևմուտքից",
      marz_ararat_bnutagir8: "Արևելքից",
      marz_ararat_bnutagir9: "Հարավ-արևելքից",
      marz_ararat_bnutagir10: "Հարավից",
      marz_ararat_bnutagir11: "Սահմանակից մարզ",
      marz_ararat_bnutagir12: "Կոտայք, Երևան",
      marz_ararat_bnutagir13: "Արմավիր",
      marz_ararat_bnutagir14: "Գեղարքունիք",
      marz_ararat_bnutagir15: "Վայոց Ձոր",
      marz_ararat_bnutagir16: "Հարևան երկրներ",
      marz_ararat_bnutagir17: "Թուրքիա",
      marz_ararat_bnutagir18: "Թուրքիա",
      marz_ararat_bnutagir19: "/ՆԻՀ/",
      marz_ararat_bnutagir20: "Հիմնադրումը",
      marz_ararat_bnutagir21:
        "ՀՀ Արարատի մարզը ստեղծվել է 1995 թվականի ապրիլի 12-ին։",
      marz_ararat_bnutagir22: "Տարածքը",
      marz_ararat_bnutagir23:
        "Արարատի մարզը զբաղեցնում է Հայաստանի ամբողջ տարածքի մոտ 7.1%-ը (2 096 կմ²)",
      marz_ararat_bnutagir24: "Վարչական կենտրոնը",
      marz_ararat_bnutagir25:
        "Աշտարակ՝ մարզի ամենախոշոր քաղաքը: Գտնվում է Երևանից 20 կմ հյուսիս-արևմուտք։ Տարածքը բնակեցված է հնագույն ժամանակներից, գրավոր աղբյուրներում՝VII դարից: Քաղաքային բնակավայր է IX–X դարերից, Բագրատունիների թագավորության շրջանում։",
      marz_ararat_bnutagir26: "Ցուցիչ",
      marz_ararat_bnutagir27: "Տարածք",
      marz_ararat_bnutagir28: "Կոորդինատներ",
      marz_ararat_bnutagir29: "Բարձրություն",
      marz_ararat_bnutagir30: "Ամենաբարձր գագաթ",
      marz_ararat_bnutagir31: "Վարչական կենտրոն",
      marz_ararat_bnutagir32: "Տարածաշրջաններ",
      marz_ararat_bnutagir33: "Քաղաքներ",
      marz_ararat_bnutagir34: "Գյուղեր",
      marz_ararat_bnutagir35: "Բնակչություն",
      marz_ararat_bnutagir36: "Հեռավորություն Երևանից",
      marz_ararat_bnutagir37: "Փոստային դասիչ",
      marz_ararat_bnutagir38: "Թեժ գիծ",
      marz_ararat_bnutagir39: "Վեբ կայք",
      marz_ararat_bnutagir40: "Տվյալ",
      marz_ararat_bnutagir41: "2,096 քառ. կմ",
      marz_ararat_bnutagir42: "39°49'53.98 հս. լ",
      marz_ararat_bnutagir43: "800 – 3,550 մ",
      marz_ararat_bnutagir44: "Սպիտակասար լեռ (3,555 մ)",
      marz_ararat_bnutagir45: "Արտաշատ",
      marz_ararat_bnutagir46: "Արարատ, Արտաշատ, Մասիս",
      marz_ararat_bnutagir47: "Արտաշատ, Մասիս, Արարատ, Վեդի",
      marz_ararat_bnutagir48: "50 կմ",
      marz_ararat_bnutagir49: "Ամենաբարձր գագաթ Սպիտակասար լեռ (3,555 մ)",
      marz_ararat_bnutagir50: "Մարզային հեռախոսային կոդեր",
      marz_ararat_bnutagir51: "Բնակավայր",
      marz_ararat_bnutagir52: "Արտաշատ",
      marz_ararat_bnutagir53: "Արարատ",
      marz_ararat_bnutagir54: "Մասիս",
      marz_ararat_bnutagir55: "Վանաշեն",
      marz_ararat_bnutagir56: "Վեդի",
      marz_ararat_bnutagir57: "Վեդի (CDMA)",
      marz_ararat_bnutagir58: "Ուրցաձոր",
      marz_ararat_bnutagir59: "Կոդ",
      marz_ararat_bnutagir60: "Մարզպետարան/Կապ",
      marz_ararat_bnutagir61: "Հասցե․ ք. Արտաշատ, Օգոստոսի 23-ի փողոց 60",
      marz_ararat_bnutagir62: "Հեռ․ (+374) 10 25 60 23, (+374) 23 52 52 26",
      marz_ararat_bnutagir63: "Ֆաքս․ (+374) 23 52 52 16",
      marz_ararat_bnutagir64: "Էլ․ հասցե․ ararat.qartughar@mta.gov.am",
      marz_ararat_bnutagir65: "Վեբ․ www.ararat.mtad.am",
      marz_ararat_bnutagir66: "ԻՆՉՊԵՍ ՀԱՍՆԵԼ",
      marz_ararat_bnutagir67: "Ավտոմայրուղիներ",
      marz_ararat_bnutagir68:
        "Արարատի մարզով անցնում է հանրապետական նշանակության Երևան–Երասխ ավտոմայրուղին։",
      marz_ararat_bnutagir69: "Երթուղային տաքսի և ավտոբուս",
      marz_ararat_bnutagir70:
        "Երևանից դեպի Արտաշատ ուղևորությունը տևում է մոտ 1 ժ 10 ր․",
      marz_ararat_bnutagir71:
        "Մեքենաները շարժվում են Կենտրոնական երկաթուղային կայարանից և Հյուսիսային ավտոկայանից։",
      marz_ararat_bnutagir72: "Տոմսի արժեքը․",
      marz_ararat_bnutagir73: "Երևան–Մասիս ավտոբուս՝ 200 դրամից,",
      marz_ararat_bnutagir74: "Երևան–Արարատ ավտոբուս՝ 500 դրամ,",
      marz_ararat_bnutagir75: "Երևան–Արարատ երթուղային տաքսի՝ 400–500 դրամ։",
      marz_ararat_bnutagir76: "Միկրոավտոբուսներ",
      marz_ararat_bnutagir77: "Գործում են ուղևորափոխադրումներ դեպի Երևան։",
      marz_ararat_bnutagir78: "Կոնտակտ՝ 094 51 41 03։",
      marz_ararat_bnutagir79: "Երկաթուղի",
      marz_ararat_bnutagir80: "Մարզով անցնում է Երևան–Երասխ երկաթուղին։",
      marz_ararat_bnutagir81:
        "Երևանից Երասխ ուղևորությունը տևում է մոտ 1 ժ 48 ր․։",
      marz_ararat_bnutagir82:
        "Էլեկտրագնացքը Երևանից մեկնում է ամեն օր՝ 19:00, Երասխից՝ 06:30։",
      marz_ararat_bnutagir83: "Տոմսի արժեքը․",
      marz_ararat_bnutagir84: "մինչև Զոդ կայարան՝ 350 դրամ, 06:30։",
      marz_ararat_bnutagir85: "մինչև Սուրենավան, Արմաշ, Երասխ՝700 դրամ։",
      marz_ararat_bnutagir86: "ԿԼԻՄԱ",
      marz_ararat_bnutagir87:
        "Արարատի մարզը գտնվում է Հայաստանի արևմտյան մասում, ընդգրկում է Արարատյան դաշտի արևելյան հատվածը։ Մարզին բնորոշ է կլիմայի չորությունը։ Ձմռանը միջին գոտում մինչև 2000 մ բարձրության վրա եղանակը ավելի տաք ու արևոտ է, քան Արարատյան գոգավորությունում։",
      marz_ararat_bnutagir88: "Կլիմայի առանձնահատկություններ",
      marz_ararat_bnutagir89:
        "Ցածրադիր և հարթավայրային շրջաններում՝ մեղմ ձմեռ, զով ամառ՝ միջին +26°C, հաճախ արևոտ",
      marz_ararat_bnutagir90:
        "Բարձրադիր ու լեռնային գոտիներում՝ խիստ ձմեռ, զով ամառ",
      marz_ararat_bnutagir91:
        "Ամառային ամիսներին հովիտներում Գեղամա լեռներից փչող քամիները մեղմացնում են տապը",
      marz_ararat_bnutagir92:
        "Մայիսի կեսերից սկսած ջերմաստիճանը անցնում է +15 °C, որին հաջորդում է չոր, հաճախ խորշակներով ամառը, որը տևում է մինչև սեպտեմբերի 2-րդ կեսը։",
      marz_ararat_bnutagir93: "Եղանակների բնութագիր",
      marz_ararat_bnutagir94:
        "Ձմեռ - երկարատև, ցրտաշունչ, հաճախ քամոտ, կայուն ձնածածկույթ (մինչև 140–160 օր), հանդիպում են բուքեր։",
      marz_ararat_bnutagir95:
        "Ամառ - չոր և հաճախ շոգ, զով ու արևոտ (+16…+26°C), հազվադեպ՝ շոգ օրերով։",
      marz_ararat_bnutagir96:
        "Գարուն – կարճատև ու անցողիկ է, խոնավ, տեղումնառատ, հաճախ ամպրոպներով ու կարկուտով։",
      marz_ararat_bnutagir97:
        "Աշուն – սկզբում մեղմ ու արևոտ, ապա հաճախ անձրևոտ սառնաշունչ ու մառախուղներով։",
      marz_ararat_bnutagir98: "Ջերմաստիճան",
      marz_ararat_bnutagir99:
        "Օդի միջին տարեկան ջերմաստիճանը տատանվում է +10°C-ից +13°С է (ցածրադիր),+ 6°С ից-2 °C (բարձրադիր)։",
      marz_ararat_bnutagir100: "Հունվարի միջին ջերմաստիճանը՝ -4°C … -12 °C։",
      marz_ararat_bnutagir101: "Հուլիսի միջին ջերմաստիճանը՝ +26 °C",
      marz_ararat_bnutagir102:
        "Ցածրադիր վայրերում գրանցված են Հայկական լեռնաշխարհի բացարձակ առավելագույն և նվազագույն ջերմաստիճանները․",
      marz_ararat_bnutagir103: "Ամենացածր՝ -33 °C։",
      marz_ararat_bnutagir104:
        "Ամենաբարձր՝ +42 °C (Արարատյան հարթավայրի հարավ-արևելք)։",
      marz_ararat_bnutagir105: "Տեղումներ",
      marz_ararat_bnutagir106: "Տարեկան միջին՝ 200–300 մմ (ցածրադիր)",
      marz_ararat_bnutagir107:
        "Տարեկան միջին՝ 350–600 մմ, մինչև 1,000 մմ (բարձրադիր)",
      marz_ararat_bnutagir108: "Մնացած հատվածներում՝ 250-700 մմ:",
      marz_ararat_bnutagir109:
        "Ամենաչոր ամիս՝ օգոստոս, տեղումների երկու մաքսիմում՝ մայիս, նոյեմբեր",
      marz_ararat_bnutagir110: "Քամիներ",
      marz_ararat_bnutagir111:
        "Հարթավայրերին բնորոշ են լեռնահովտային քամիները։",
      marz_ararat_bnutagir112:
        "Ամռանը, կեսօրից հետո, Գեղամա լեռներից փչող քամիները մեղմացնում են հովիտների տապը",
      marz_ararat_bnutagir113:
        "Քամու միջին տարեկան արագությունը կազմում է 1-2մ/վ, առավելագույնը ՝ 18-22մ/վ, լեռնային շրջաններում՝ մինչև 35մ/վ, պոռթկումը` 40մ/վ:",
      marz_ararat_bnutagir114: "Արևափայլ",
      marz_ararat_bnutagir115:
        "Մարզը բնութագրվում է չափազանց առատ արևափայլով՝ միջին տարեկան տևողությունը հասնում է 2471-2968 ժամ /տարի:",

      // marz_ararat_nkaragir
      marz_ararat_nkaragir1: "ՆԿԱՐԱԳԻՐ",
      marz_ararat_nkaragir2:
        "Տվյալներ/Բնություն /Տնտեսություն /Գիտություն/Կրթություն/Մշակույթ /Զբոսաշրջություն /Լոգիիստիկա",
      marz_ararat_nkaragir3: "Արարատը՝ հայ ժողովրդի խորհրդանիշ",
      marz_ararat_nkaragir4:
        "Արարատի մարզը տարածվում է բիբլիական Արարատ լեռան ոտորտին՝ լեռ, որ Հայաստանի գլխավոր խորհրդանիշն է և հայ ժողովրդի ինքնության մարմնավորումը, որից էլ մարզը ստացել է իր անվանումը։ Արարատի վսեմ ու վսեմաշուք համայնապատկերը դարեր շարունակ ոգեշնչել է հայ մարդու հոգին և գրավել բազմաթիվ զբոսաշրջիկների։ Արարատի մարզում Արարատն ամենուրեք է:",
      marz_ararat_nkaragir5:
        "Արարատյան դաշտի բնական ու մշակութային հարուստ պատկերներ",
      marz_ararat_nkaragir6:
        "Արարատի դիմաց բացվում է Արարատյան դաշտը՝ երկրի մշտաբաբախ սիրտը, ծածկված փարթամ այգիներով ու խաղողի վազերով, որոնք հազարամյակների խորքերից մեզ են հասցրել Հայաստանի գինեգործության ու այգեգործության հարուստ ավանդույթներն ու մշակութային ժառանգությունը։",
      marz_ararat_nkaragir7:
        "Բնության, պատմության ու մշակույթի ներդաշնակություն",
      marz_ararat_nkaragir8:
        "Արարատի մարզը համադրում է վեհ ու գեղեցիկ լեռնային բնապատկերները, հարուստ գյուղատնտեսական տարածքները և պատմամշակութային ավանդույթները՝ առաջարկելով յուրահատուկ տուրիստական փորձ՝ յուրաքանչյուր այցելուի համար։",
      marz_ararat_nkaragir9:
        "Խոսրովի անռառից մինչև «Խոսրովի անտառ» պետական արգելոց",
      marz_ararat_nkaragir10:
        "Երբ հայոց արքա Խոսրավ Կոտակը դեռ 4-րդ դարում տնկեց իր հրաշալի անտառը, Արարատի մարզը դեռ չկար։ Այսօր այն իր ամենահեքիաթային վայրն է, ուր այցելուները հայտնվում են կուսական գեղեցկության ու միջնադարյան պատմության խաչմերուկում։ Անտառի խիտ լանջերը, հինավուրց ծառերը և վայրի կենդանական աշխարհը դարձնում են այն նյութական և հոգևոր բերկրանքի անկյուն",
      marz_ararat_nkaragir11: "ՏՎՅԱԼՆԵՐ",
      marz_ararat_nkaragir12: "Աշխարհագրական/Պատմական/ Ժողովրդագրական/",
      marz_ararat_nkaragir13: "Աշխարհագրական դիրք",
      marz_ararat_nkaragir14:
        "Արարատի մարզը գտվում է Հայաստանի հարավ-արևմուտքում:",
      marz_ararat_nkaragir15: "Բարձրությունը՝,800- 3550 մ ծովի մակերևույթից։",
      marz_ararat_nkaragir16: "Ամենաերկար ձգվածությունը՝",
      marz_ararat_nkaragir17:
        "Հյուսիս-արևմուտքից հարավ-արևելք՝ 100 կմ (Արարատ լեռան ստորոտից մինչև Մասիս քաղաքը):",
      marz_ararat_nkaragir18: "Արևմուտքից արևելք՝ 40-45 կմ",
      marz_ararat_nkaragir19: "Սահմանակցող տարածքներ․",
      marz_ararat_nkaragir20:
        "Մարզեր՝ Վայոց ձոր, Կոտայք, Գեղարքունիք: Գենուտից մինչև Գնդասար՝ Վայոց ձորի մարզ: Մինչև Կոտայք՝ Գեղարքունիք",
      marz_ararat_nkaragir21:
        "Միջազգային սահմաններ՝ Ադրբեջան (Նախիջևան) Իրանի հետ - հարավային սահման",
      marz_ararat_nkaragir22: "Պատմական ժառանգություն",
      marz_ararat_nkaragir23: "Բնակեցվածություն",
      marz_ararat_nkaragir24:
        "Այրարատը համարվում էր Մեծ Հայքի ամենաընդարձակ նահանգներից և հայ ժողովրդի տնտեսա-քաղաքական ու մշակութային կենտրոնը։",
      marz_ararat_nkaragir25:
        "Մարզի տարածքը անցյալում ընդգրկել է պատմական Հայաստանի Այրարատ աշխարհի Ոստան Հայոց, Ուրծ և Արած գավառները։",
      marz_ararat_nkaragir26:
        "Ըստ VII դարի «Աշխարհացոյց»-ի՝ այդ երեք գավառների տարածքը կազմել է 2175 քառ. կմ։",
      marz_ararat_nkaragir27:
        "Պատմական մայրաքաղաքներ․ Ոստան Հայոցում են գտնվել Արտաշատը (ք.ա. II դար) և Դվինը (ք.ա. IV դար)՝ որպես մայրաքաղաքներ։",
      marz_ararat_nkaragir28: "Բնակչություն և կենցաղ",
      marz_ararat_nkaragir29:
        "Մարզի ներկայիս բնակչությունը հիմնականում հայ է, կան նաև ռուսներ, քրդեր և ասորիներ։",
      marz_ararat_nkaragir30:
        "Արարատի բնակչությունը պատմության ընթացքում փոփոխվել է՝ Հայոց պետականության վերելքներին և անկումներին համընթաց։",
      marz_ararat_nkaragir31:
        "1830-ական թվերից Պարսկաստանի Սալմաստ և Խոյ գավառներից տասնյակ հազարավոր հայ ընտանիքներ վերաբնակվեցին այստեղ, դարձնելով հայ բնակչությունը մեծամասնություն։",
      marz_ararat_nkaragir32:
        "XIX դարում, Ռուսական կայսրության մեջ Արևելյան Հայաստանի ընդգրկվելով, տեղաբնակ հայերը վերադարձան նաև Արևմտյան Հայաստանի տարբեր գավառներից (Վան, Ալաշկերտ, Մանազկերտ, Կարին, Բասեն, Խնուս)։",
      marz_ararat_nkaragir33:
        "1828 թ.-ից հետո հայրենիք վերադարձան XVIII դարի 70-ական թվականներին Վրաստան վերաբնակեցված մեծ թվով հայեր, որոնք 1804-ին բռնագաղթել էին Թիֆլիս։",
      marz_ararat_nkaragir34:
        "Գաղթած ընտանիքներն իրենց հետ բերել են հայ մշակույթի, կենցաղի ու տարազների տարրեր, որոնք միախառնվելով տեղական մշակույթին՝ ստեղծեցին հարուստ ու բազմաբնույթ ավանդույթներ:",
      marz_ararat_nkaragir35: "ԲՆՈՒԹՅՈՒՆ",
      marz_ararat_nkaragir36:
        "Արարատի մարզը բաժանվում է երկու խոշոր հատվածների՝ լեռնային և հարթավայրային։",
      marz_ararat_nkaragir37:
        "Լեռնային մասը կազմում է ~70 %-ը՝ տարածված արևմուտքից դեպի արևելք։",
      marz_ararat_nkaragir38:
        "Հարթավայրայինը կազմում է ~30 %-ը, 10–15 կմ լայնությամբ, ձգվում է Հրազդան գետից մինչև Հայաստանի պետական սահման։",
      marz_ararat_nkaragir39: "Գոտիներ",
      marz_ararat_nkaragir40:
        "Արարատի մարզը Հայաստանի ամենաբազմազան բնական գոտիներից է, որտեղ միմյանց հաջորդում են Հայաստանի հիմնական լանդշաֆտային գոտիներից 5-ը՝ հարթավայրերից մինչև ալպյան և ձյունամերձ լեռնային գագաթներ և Հայաստանում տարածված կլիմայի տիպերից 5-ը, որոնք հաջորդում են վերընթաց գոտիականությամբ:",
      marz_ararat_nkaragir41: "Լանդշաֆտային գոտիներ",
      marz_ararat_nkaragir42: "Կիսաանապատային – ▲ 800–1000 մ",
      marz_ararat_nkaragir43: "Չոր տափաստանային – ▲ 1000–1500 մ",
      marz_ararat_nkaragir44: "Լեռնատափաստանային – ▲ 1500–2400 մ",
      marz_ararat_nkaragir45: "Լեռնաանտառային (նոսրանտառային) – ▲ 1600–2300 մ",
      marz_ararat_nkaragir46: "Մերձալպյան և ալպյան – ▲ 2400–3400 մ",
      marz_ararat_nkaragir47: "Ձյունամերձ (նիվալ) – ▲ 3400 մ-ից բարձր",
      marz_ararat_nkaragir48:
        "«Ձյունամերձ» գոտին՝ 3500 մ-ից բարձր հատվածները շատ սահմանափակ են:",
      marz_ararat_nkaragir49: "Կլիմայական գոտիներ",
      marz_ararat_nkaragir50: "Չոր, խիստ ցամաքային – ▲ 800–1100 մ",
      marz_ararat_nkaragir51:
        "Չափավոր ցամաքային (չոր շոգ ամառով) – ▲ 1100–1500 մ",
      marz_ararat_nkaragir52:
        "Բարեխառն լեռնային (կարճ զով ամառով) – ▲ 1500–2400 մ",
      marz_ararat_nkaragir53: "Ցուրտ լեռնային (տևական ձմեռով) – ▲ 2400–3000 մ",
      marz_ararat_nkaragir54:
        "Բարձրլեռնային խիստ ցուրտ (ձյունամերձ) – ▲ 3000 մ-ից բարձր",
      marz_ararat_nkaragir55: "Հող և բուսականություն",
      marz_ararat_nkaragir56:
        "Տարածված են սևահողերը, դարչնագույն, և կիսաանապատային,ձյունամերձ գոտիների հողեր։",
      marz_ararat_nkaragir57:
        "Գերիշխող բուսականությունը՝ կիսաանապատային և անտառային տեսակներ։",
      marz_ararat_nkaragir58:
        "Հիմնական ծառատեսակներ՝ կաղնի, բոխի, թխկենի, հացենի, գիհի:",
      marz_ararat_nkaragir59: "Հատուկ պահպանվող տարածքներ (ԲՀՊՏ)",
      marz_ararat_nkaragir60: "Խոսրովի անտառ պետական արգելոց – (▲1600–2300 մ )",
      marz_ararat_nkaragir61:
        "Ֆլորա՝ 1849 բուսատեսակ, 146՝ Կարմիր գրքում, պահվում են գիհու և կաղնու անտառներ, կիսաանապատային և միջերկրածովյան լանդշաֆտներ:",
      marz_ararat_nkaragir62:
        "Ֆաունա՝ 283 ողնաշարավորներ՝ բեզոարյան այծ, հայկական իբիս, գորշ արջ, ընձառյուծ:",
      marz_ararat_nkaragir63: "Խոր Վիրապ պետական արգելավայր – (▲800–1100 մ)",
      marz_ararat_nkaragir64:
        "Ֆլորա՝ Հազվագյուտ ջրաճահճային բուսատեսակներ՝ Սիբեխ, Կղմուխ Օշեին, Կարմրան ութառէջ:",
      marz_ararat_nkaragir65:
        "Ֆաունա՝ Ջրլող թռչուններ՝ մարմարյա մրտիմն, սպիտակագլուխ բադ",
      marz_ararat_nkaragir66: "Գոռավանի ավազուտներ արգելավայր – (▲920–980մ)",
      marz_ararat_nkaragir67:
        "Ֆլորա՝ 162 բուսատեսակ, 11 Կարմիր գրքում, ավազային ջուզգունային անապատ:",
      marz_ararat_nkaragir68:
        "Ֆաունա՝ 33 ողնաշարավոր, 700 անողնաշարավոր, էնդեմիկ և վտանգված տեսակներ:",
      marz_ararat_nkaragir69:
        "Գիլան արգելավայր – (118 հա Խոսրովի անտառ արգելոցում)",
      marz_ararat_nkaragir70: "Ռելիեֆ",
      marz_ararat_nkaragir71:
        "Արարատի մարզի եզակիությունը նրանում է, որ լեռնային և հարթավայրային հատվածները տարածքով առանձնանում են իրարից:",
      marz_ararat_nkaragir72:
        "Ամենացածր կետ՝ 801 մ, Արաքս գետի հունի մոտ (հարավ)",
      marz_ararat_nkaragir73:
        "Ամենաբարձր կետ՝ 3555,7 մ, Սպիտակասար լեռնագագաթ (հյուսիս-արևելք)",
      marz_ararat_nkaragir74:
        "Տարածքի բարձրությունների միջև տատանումները կազմում է՝ 2755 մ",
      marz_ararat_nkaragir75: "Լեռնագագաթներ (≥ 2000 մ ԲԾՄ )",
      marz_ararat_nkaragir76: "Սպիտակասար – 3555,7 մ",
      marz_ararat_nkaragir77: "Գեղասար – 3443 մ",
      marz_ararat_nkaragir78: "Ուղտուսար – 3170 մ",
      marz_ararat_nkaragir79: "Վիշապասար – 3157 մ",
      marz_ararat_nkaragir80: "Ծաղկավետ – 3076 մ",
      marz_ararat_nkaragir81: "Արքաշեն – 2971 մ",
      marz_ararat_nkaragir82: "Մանկունք – 2927 մ",
      marz_ararat_nkaragir83: "Միգասար լեռ – 2858 մ",
      marz_ararat_nkaragir84: "Տասանորդ – 2535 մ",
      marz_ararat_nkaragir85: "Բնուտ – 2532 մ",
      marz_ararat_nkaragir86: "Ուրծ – 2446 մ",
      marz_ararat_nkaragir87: "Ուրծ լեռնագագաթ – 2445,9 մ",
      marz_ararat_nkaragir88: "Շողեր – 2356 մ",
      marz_ararat_nkaragir89: "Հանդասար – 2292 մ",
      marz_ararat_nkaragir90: "Ցրդուտ – 2114 մ",
      marz_ararat_nkaragir91: "Երիցասար – 2083 մ",
      marz_ararat_nkaragir92: "Կատարասար – 2069 մ",
      marz_ararat_nkaragir93: "Կոտուց – 2061,5 մ",
      marz_ararat_nkaragir94: "Բարսեղիսար – 1993 մ",
      marz_ararat_nkaragir95: "Խոսրովասար – 1988 մ",
      marz_ararat_nkaragir96: "Քառագագաթ – 1948 մ",
      marz_ararat_nkaragir97: "Կարմիր քար – 1948 մ",
      marz_ararat_nkaragir98: "2000 մետրից ցածր հայտնի լեռներ",
      marz_ararat_nkaragir99: "Երանոս – 1824 մ",
      marz_ararat_nkaragir100: "Թեժքար – 1735 մ",
      marz_ararat_nkaragir101: "Իլկասար – 1462 մ",
      marz_ararat_nkaragir102: "Երախ – 1419 մ",
      marz_ararat_nkaragir103: "Լեռնաշղթաներ",
      marz_ararat_nkaragir104:
        "Գեղամա լեռներ – (~70 կմ), բարձրագույն գագաթ՝ Աժդահակ (3597 մ)",
      marz_ararat_nkaragir105:
        "Ուրծի լեռներ – (~25 կմ), բարձրագույն գագաթ՝ Ուրծ (2446 մ)",
      marz_ararat_nkaragir106:
        "Երախի լեռներ – (~16 կմ), բարձրագույն գագաթ՝ Ալսար (1853 մ)",
      marz_ararat_nkaragir107:
        "Մանկունքի լեռներ – (~13 կմ), բարձրագույն գագաթ՝Մանկունք (2927 մ)",
      marz_ararat_nkaragir108:
        "Ուղտուպար /Գեղասար լեռնաբագուկ – (~12 կմ), բ/գԳեղասար (3443 մ)",
      marz_ararat_nkaragir109:
        "Տասանորդի, Դահնակի լեռներ – (~12 կմ), բ/գ՝ Տասանորդ (2535 մ)",
      marz_ararat_nkaragir110:
        "Մժկատարի լեռներ – (~10 կմ), բարձրագույն գագաթ՝ Միգասար (2858 մ)",
      marz_ararat_nkaragir111:
        "Ցրդուտի լեռներ – (~10 կմ), բարձրագույն գագաթ՝ Ցրդուտ (2114 մ)",
      marz_ararat_nkaragir112:
        "Կատարասարի լեռներ – (~2,5 կմ), ամենաբարձր կետը՝ Կատար (2069 մ)",
      marz_ararat_nkaragir113:
        "Խաչերի լեռներ – (~4 կմ), բարձրագույն գագաթ՝ Արքաշեն (2971 մ)",
      marz_ararat_nkaragir114:
        "Իծասարի լեռներ – (~3,5 կմ), բարձրագույն գագաթ՝ Իծասար (1926 մ)",
      marz_ararat_nkaragir115:
        "Շողերի լեռներ – (~2 կմ), բարձրագույն գագաթ՝ Շողեր (2356 մ)",
      marz_ararat_nkaragir116:
        "Երանոսի լեռներ – (~?), բարձրագույն գագաթ՝ Երանոս (~1824 մ)",
      marz_ararat_nkaragir117:
        "Գենուտի լեռներ -(~?), բարձրագույն գագաթ՝ Գենուտ (~2066 մ) Արարատի, Վայոց Ձորի մարզերի և Նախիջևանի ԻՀ-ի սահմանագլխին",
      marz_ararat_nkaragir118: "Լեռնանցքներ",
      marz_ararat_nkaragir119:
        "Երախի լեռնանցք – ▲3707 մ, Խոսրովի անտառ պետական արգելոցի տարածքում, Վեդի գյուղից 4,5 կմ հյուսիս–արևմուտք",
      marz_ararat_nkaragir120:
        "Թուխ Մանուկի լեռնանցք – ▲1795 մ, (Արարատ/Վայոց Ձոր մարզերի սահմանագլխին), Դահնակի և Ուրծի լեռնաշղթաների միջև",
      marz_ararat_nkaragir121:
        "Ուրծասարի լեռնանցք – ▲1910 մ, Կապում է Շաղափի և Արածոյի հովիտները։ Լեռնանցքով անցնում է հանրապետական նշանակության H10 (H8 – Ոսկետափ – Վեդի – Լանջառ – M2) ավտոճանապարհը",
      marz_ararat_nkaragir122: "Հարթավայրեր և սարահարթեր",
      marz_ararat_nkaragir123:
        "Արարատյան դաշտ – ▲800-1000մ, տարածվում է մարզի արևմուտքում, Արաքս գետի երկայնքով՝ 90 կմ երկարությամբ",
      marz_ararat_nkaragir124:
        "Թառնիստ սարավանդ – ▲2500-3500 մ Գեղամա լեռների հարավ-արևմտյան մասում, Գողթ գետի վերնագավառում",
      marz_ararat_nkaragir125: "Ջրային համակարգ",
      marz_ararat_nkaragir126:
        "Արարատի մարզը տարածվում է հիմնականում Արարատյան դաշտի հարավային և արևելյան հատվածում, որտեղ ձևավորվում են մի քանի ջրբաժան համակարգեր։",
      marz_ararat_nkaragir127: "Ջրբաժաններ",
      marz_ararat_nkaragir128:
        "Հյուսիսում՝ Գեղամա լեռների բարձրադիր մասերով (Գնդասար, Մանկունքի, Ծաղկավետ)",
      marz_ararat_nkaragir129:
        "Հյուսիսարևմուտքում՝ Արագածոտնի սահմանային լեռնաշղթաներով",
      marz_ararat_nkaragir130: "Արևելքում՝ Վեդիի լեռնաշղթայով",
      marz_ararat_nkaragir131: "Հարավում՝ եզերվում է Արաքսի հովտով",
      marz_ararat_nkaragir132:
        "Գեղամա լեռների ջրբաժաններ – Գեղամա լեռների լանջերը ծառայում են որպես հիմնական ջրբաժան",
      marz_ararat_nkaragir133:
        "Դեպի հյուսիս և արևելք հոսող ջրերը գնում են Սևանի ավազան",
      marz_ararat_nkaragir134:
        "Դեպի հարավ և արևմուտք հոսող գետերը՝ Արաքսի ավազան",
      marz_ararat_nkaragir135:
        "Արաքսի ջրբաժան համակարգ – Մարզի հիմնական ջրբաժանն է, գրեթե բոլոր գետերն ու ջրային հոսքերը թափվում են Արաքս գետը",
      marz_ararat_nkaragir136:
        "Ազատի ջրբաժան համակարգ – Մարզի միջին և արևելյան մասերում",
      marz_ararat_nkaragir137:
        "Ակունքները գտնվում են Գեղամա լեռնաշղթայի լանջերին",
      marz_ararat_nkaragir138:
        "Ազատ գետը հոսում է դեպի Արաքս՝ ընդունելով Գողթ, Դալար, Խոսրով և այլ վտակներ",
      marz_ararat_nkaragir139:
        "Վեդիի ջրբաժան համակարգ – Մարզի կենտրոնական հատվածում, Վեդի գետի ավազանը ևս Արաքսի վտակ է",
      marz_ararat_nkaragir140:
        "Գլխավոր վտակներն են՝ Խոսրով, Շաղափ և Կոտուց գետերը",
      marz_ararat_nkaragir141:
        "Սևանի ավազանի ջրբաժաններ – Սևանի ավազան հոսող ջրերի ջրբաժանը անցնում է Գնդասարից դեպի Մանկունքի և Ծաղկավետ լեռներ, Արարատի և Գեղարքունիքի սահմանագծով",
      marz_ararat_nkaragir142: "Գետեր",
      marz_ararat_nkaragir143:
        "Արարատի մարզի գետերը հիմնականում ունեն լեռնային ակունքներ և հոսում են դեպի strong Արաքսի հովիտը։ Ամենախոշոր գետերն են ՝Արաքսը, Ազատը, Հրազդանը և Վեդին։Մարզի հյուսիս-արևելյան մասով հոսում է Ազատ գետը և նրա վտակ Գողթը, որոնք սկիզբ են առնում Գեղամա լեռներից։ Վեդի գետը, իր վտակների (Խոսրով, Կոտուց, Մանկունք) հետ հոսելով Արարատյան հարթավայրի կենտրոնական հատվածով, ունեն ոռոգիչ նշանակություն, նաև մարզի ջրամբարները և ՀԷԿ-երը, ապահովում են Արարատյան դաշտի գյուղատնտեսական համակարգը։",
      marz_ararat_nkaragir144:
        "Արաքս – Քուռ գետի վտակ: Ընդհ. երկարությունը՝ 1072 կմ, որից՝ 200 կմ ՀՀ տարածքում. Ակունքը՝ Բյուրակն լեռներ. Սահմանային գետ է",
      marz_ararat_nkaragir145:
        "Հրազդան – Արաքսի ձախ վտակը, հոսքը՝ Գեղարքունիք, Կոտայք, Արարատ և Երևան. Երկարություն՝ 141 կմ, ակունքը ▲1900 մ, Սևանա լիճ",
      marz_ararat_nkaragir146:
        "Ազատ – Արաքսի վտակ, հոսում է Արարատ և Կոտայք մարզերի միջև. Երկարություն՝ 55 կմ, ակունքը ▲3000–3200 մ, Գեղամա լեռներ",
      marz_ararat_nkaragir147:
        "Արածո – Արաքսի վտակ, Երկարություն՝ 42 կմ, ակունքը ▲2700 մ, Գնդասարի լեռների Մժկատարի ճյուղավորման լանջեր",
      marz_ararat_nkaragir148:
        "Վեդի – Արաքսի ձախ վտակ, Երկարություն՝ 58 կմ, ակունքը ▲2700 մ, Գեղամա լեռների Մանկունք լեռնագագաթի հարավարևելյան լանջեր",
      marz_ararat_nkaragir149:
        "Գողթ – Ազատի վտակ, Երկարություն՝ 16 կմ, սկիզբը՝ Գեղամա լեռների կենտրոնական մասի արևմտյան լանջերից և Ոսկեջրի հետ ձևավորում է Ազատ գետը",
      marz_ararat_nkaragir150:
        "Ոսկեջուր – Ազատի վտակ, Երկարություն՝ 21 կմ, սկիզբը՝ Գեղամա լեռների կենտրոնական կատարային մասի արևմտյան լանջերից, Գողթնի հետ ձևավորում է Ազատ գետը. Հոսքը՝ Արարատ և Կոտայք մարզերում",
      marz_ararat_nkaragir151:
        "Բարակաղբյուր – Վեդիի աջ վտակ, Երկարություն՝ 20 կմ, ակունքը ▲1900 մ, Երանոսի լեռներ",
      marz_ararat_nkaragir152:
        "Չորսելավ – Ազատ գետի վտակ, ամռանը ցամաքում է. Երկարություն՝ 35 կմ, ակունքը ▲3600 մ, Գեղամա լեռներ, Աժդահակի լանջեր",
      marz_ararat_nkaragir153:
        "Խոսրով – Վեդիի աջ վտակ, Երկարություն՝ 18 կմ, ակունքը ▲2900 մ, Գեղամա լեռների հրվ-արմ լանջեր և Ուրցաձոր գյ. 4 կմ, ▲1165 մ",
      marz_ararat_nkaragir154:
        "Կոտուց – Վեդիի աջ վտակ, Երկարություն՝ 18 կմ, ակունքը ▲1900 մ, Երանոսի լեռների լանջեր",
      marz_ararat_nkaragir155:
        "Մանկունք – Վեդի գետի աջ վտակ, Երկարություն 13–17 կմ, ակունքը ▲2800 մ, Գեղամա լեռների Ծաղկավետ լեռնագագաթի հարավային լանջեր",
      marz_ararat_nkaragir156:
        "Քաջառու/Դարբանդ – Ազատի վտակ, Երկարություն՝ 13–15 կմ, ակունքը ▲3100–3300 մ, Գեղասար լեռնագագաթի հարավ-արևմտյան լանջեր",
      marz_ararat_nkaragir157: "Ջրվեժներ",
      marz_ararat_nkaragir158:
        "Նարեի ջրվեժ Խոսրովի անտառ արգելոցում (Դժոխքի ձոր)",
      marz_ararat_nkaragir159:
        "Աստղիկի ջրվեժ – Խոսրովի արգելոցի տարածքում, համարվում է գեղեցիկ ու զբոսաշրջային վայր",
      marz_ararat_nkaragir160:
        "Վահագնի ջրվեժ – Խոսրովի արգելոցում, Վահագն դիցի անունով",
      marz_ararat_nkaragir161:
        "Վեդի գետի փոքր ջրվեժներ – ձևավորվում են Վեդի գետի և նրա վտակների լեռնային մասերում, հատկապես գարնան ձնհալներից",
      marz_ararat_nkaragir162:
        "Խոսրովի արգելոցի ջրվեժներ – արգելոցի լեռնային գետակների վրա առաջանում են սեզոնային, փոքր ջրվեժներ (հատկապես Իծասարի և Մանկունքի լանջերից)",
      marz_ararat_nkaragir163: "Աղբյուրներ",
      marz_ararat_nkaragir164: "Խոտորակն – Խոսրովի անտառ պետական արգելոցում",
      marz_ararat_nkaragir165:
        "Կաթնաղբյուր – Վեդի գետի աջափնյակ, Ջերմանիս գյուղատեղից 3 կմ հյուսիս-արևմուտք",
      marz_ararat_nkaragir166: "Հանքային բուժիչ աղբյուրներ",
      marz_ararat_nkaragir167:
        "Ուրծի լեռներում – շուրջ 30 հանքային աղբյուր, «ARARAT» բնական հանքային ջրի արտադրության համար",
      marz_ararat_nkaragir168:
        "Սառնորակ աղբյուրներ Արտաշատի շրջակայքում – մի քանի փոքր աղբյուրներ, որոնք օգտագործվում են տեղացիների կողմից",
      marz_ararat_nkaragir169:
        "Խոսրովի անտառի աղբյուրներ – բնության մեջ պահպանված, մաքուր, լեռնային ջրեր",
      marz_ararat_nkaragir170: "Բարակաջուր աղբյուր",
      marz_ararat_nkaragir171: "Լճեր",
      marz_ararat_nkaragir172:
        "Կարմրակ լիճ – ▲ 2350 մ, ◯ 0,6 հա, ▼, Գեղամա լեռների հարավի արևմտյան լանջին, Վեդի գետի աջափնյակում",
      marz_ararat_nkaragir173:
        "Կապույտ լիճ – ▲ 823 մ, ◯ 0,05 կմ², ▼3 մ, Հովտաշեն գյուղի մոտ",
      marz_ararat_nkaragir174:
        "Պղտոր լիճ – ▲ 2700 մ, ◯ 0,6 հա, ▼, Գեղամա լեռների հարավ-արևմտյան լանջին, Մանկունք գետի վերին հոսանքի մասում",
      marz_ararat_nkaragir175:
        "Վիշապալիճ – ▲ 2620 մ, ◯ 30 հա, ▼, Օգտագործվում է ոռոգման համար, գրանցված է ՀՀ ԲՆ բնության պետական հուշարձանների ցանկում, Գեղամա լեռներ, Գողթ գետի վերին հոսանքի շրջանում, Գեղարդավանքից հյուսիս",
      marz_ararat_nkaragir176: "Ջրամբարներ",
      marz_ararat_nkaragir177:
        "Ազատի ջրամբար – Կառուցվել է 1976թ., Ազատ գետի միջին հոսանքում, ▲ ~1000 մ, ◯ ~2,85 կմ², ▼ ~72,4 մ, 70 մլն մ³, Լանջառատ գյուղի մոտ",
      marz_ararat_nkaragir178:
        "Զանգակատան ջրամբար – Կառուցվել է 1986թ., Արածո գետի վրա, ոռոգման համար, ▲ ~1850 մ, ◯ ~13,5 հա, 2 մլն մ³, Զանգակատուն գյուղից 3,5 կմ հյուսւս-արևելք, Հորթուն բնակավայրի մոտ",
      marz_ararat_nkaragir179: "Պատմական ջրանցքներ",
      marz_ararat_nkaragir180:
        "Կախանովի ջրանցք – կառուցվել է 1870–1874 թթ., երկարություն՝ 36 կմ, վերակառուցվել է 1930-ին",
      marz_ararat_nkaragir181:
        "Արտաշատի ջրանցք – կառուցվել է 1930 թ., երկարություն՝ 61 կմ",
      marz_ararat_nkaragir182: "Բնական ռեսուրսներ",
      marz_ararat_nkaragir183: "Մարզը հարուստ է բնական ռեսուրսներով",
      marz_ararat_nkaragir184:
        "Լեռնային և հարթավայրային տարածքները հարմար են գյուղատնտեսության և արդյունագործական արտադրության համար",
      marz_ararat_nkaragir185:
        "Հողերի և ջրային ռեսուրսների շնորհիվ զարգացած է գյուղատնտեսությունը և ձկնաբուծությունը",
      marz_ararat_nkaragir186:
        "Արդյունաբերական օգտագործման հարմար՝ տրավերտին, կրաքար, ավազ, մարմար",
      marz_ararat_nkaragir187: "ՏՆՏԵՍՈՒԹՅՈՒՆ",
      marz_ararat_nkaragir188:
        "Արարատի մարզը տնտեսապես Հայաստանի ամենազարգացած մարզերից է։ Արարատյան դաշտի մեծ մասը գտնվում է հենց այս մարզում, ինչի շնորհիվ այն տալիս է երկրի գյուղատնտեսական արտադրանքի զգալի մասը։",
      marz_ararat_nkaragir189: "Գյուղատնտեսություն",
      marz_ararat_nkaragir190:
        "Արարատի մարզում հատկապես կարևոր է գյուղատնտեսական արտադրությունը։Սա Հայաստանի առավել յուրացված շրջաններից է՝ հարթավայրային հատվածները լայնորեն ծածկված են խաղողի և մրգատու այգիներով և բանջարաբոստանային մշակաբույսերի դաշտերով:",
      marz_ararat_nkaragir191:
        "Զարգացած է հատկապես երկրագործությունը, հիմնականում ոռոգվող համակարգերով, օգտագործելով գետերի ջուրը, արտեզյան հորերի ջուր և կաթիլային ոռոգում։",
      marz_ararat_nkaragir192:
        "Արարատյան հարթավայրով հոսող գետերը կարևոր են նաև ոռոգման համար։ Մարզի հյուսիսային սահմանով անցնում են Ազատ գետն ու նրա վտակ Գողթը։",
      marz_ararat_nkaragir193:
        "Գյուղատնտեսությունը հիմնականում ոռոգովի է․ օգտագործվում են գետերի ջրերը, ջրանցքները, արտեզյան հորերը և ժամանակակից կաթիլային ոռոգման համակարգերը։",
      marz_ararat_nkaragir194: "Հիմնական մշակաբույսեր և այգիներ",
      marz_ararat_nkaragir195:
        "Մշակաբույսեր՝ ձմերուկ, դդում, սեխ, վարունգ, սոխ, լոլիկ, լոբի, սիսեռ, կանաչ և կարմիր պղպեղ",
      marz_ararat_nkaragir196:
        "Այգիներ՝ խաղող, ծիրան, դեղձ, կեռաս, սալոր, խնձոր, տանձ և այլ պտուղներ",
      marz_ararat_nkaragir197: "Անասնաբուծություն և անասնապահություն",
      marz_ararat_nkaragir198:
        "Լեռնային վայրերում զարգացած է հատկապես ոչխարաբուծությունը և խոշոր եղջերավոր անասնաբուծությունը։",
      marz_ararat_nkaragir199: "Ձկնաբուծություն",
      marz_ararat_nkaragir200:
        "Արարատում արագ զարգանում է ձկնաբուծությունը՝ օգտագործելով արտեզյան ջրային ավազանները։",
      marz_ararat_nkaragir201:
        "Արտադրվում են ոչ միայն բուսակեր ձկներ, այլև սառնորակ ջրերում բուծվող ծիածանափայլ և գետի իշխան (կարմրախայտ)։",
      marz_ararat_nkaragir202:
        "Ձկնաբուծարանները հիմնականում կենտրոնացած են Մասիս համայնքի բնակավայրերում՝ Հովտաշատ, Սիս, Սիփանիկ, Հայանիստ, Դարբնիկ, Դաշտավան, Զորակ, Նիզամի, Սայաթ-Նովա, Ռանչպար, Նորամարգ։",
      marz_ararat_nkaragir203:
        "Բնակլիմայական պայմանները նպաստավոր են տարվա բոլոր եղանակներին ապրանքային ձկան արտադրության համար։",
      marz_ararat_nkaragir204: "Սննդի արդյունաբերություն և խմիչքներ",
      marz_ararat_nkaragir205:
        "Մարզում զարգացած է սննդի արդյունաբերությունը՝ մուրաբաներ,բնական հյութեր, պահածոներ, տոմատի մածուկներ։",
      marz_ararat_nkaragir206:
        "Հին ավանդույթներով պատրաստվում են Արարատյան արևահամ պտուղներից չրեր։",
      marz_ararat_nkaragir207:
        "Արարատի մարզը առանցքային է նաև հայկական ալկոհոլային խմիչքների արտադրությունում՝ կոնյակ, գինի, օղի։",
      marz_ararat_nkaragir208:
        "Հայտնի հանքային ջրեր՝ Արարատ և Վեդի, Արարատ ջուրը ունի 2400–2800 մգ/լ հանքայնացմամբ, հիդրոկարբոնատային,կալցիումա-натրիումային։",
      marz_ararat_nkaragir209: "Լեռնահանքային արդյունաբերություն",
      marz_ararat_nkaragir210:
        "Արարատի շրջակայքում արդյունահանում են տրավերտին, կրաքար, ավազ։",
      marz_ararat_nkaragir211:
        "Արարատ քաղաքում գործում է Արարատցեմենտ» գործարանը՝ Հայաստանը պորտլանդցեմենտ արտադրող երկու գործարաններից մեկը, պատկանելով Մուլտի Գրուպ կոնցեռնին։",
      marz_ararat_nkaragir212: "ԿՐԹՈՒԹՅՈՒՆ / ՍՊՈՐՏ",
      marz_ararat_nkaragir213: "Հանրակրթական դպրոցներ",
      marz_ararat_nkaragir214:
        "Մարզում գործում է 112 հանրակրթական դպրոց, որոնցից՝",
      marz_ararat_nkaragir215: "86 միջնակարգ դպրոց",
      marz_ararat_nkaragir216: "5 ավագ դպրոց",
      marz_ararat_nkaragir217: "Դպրոցների տեղաբաշխումն ըստ բնակավայրերի՝",
      marz_ararat_nkaragir218: "21 քաղաքներում",
      marz_ararat_nkaragir219: "91 գյուղական բնակավայրերում",
      marz_ararat_nkaragir220: "Գեղարվեստի և երաժշտական դպրոցներ",
      marz_ararat_nkaragir221:
        "Կայանում են մարզի բոլոր քաղաքներում և գյուղերում՝",
      marz_ararat_nkaragir222: "Այգեզարդ (Աշուղ Կաղնու անվան արվեստի դպրոց)",
      marz_ararat_nkaragir223: "Մխչյան",
      marz_ararat_nkaragir224: "Քաղցրաշեն",
      marz_ararat_nkaragir225: "Նորաշեն",
      marz_ararat_nkaragir226: "Վերին Արտաշատ",
      marz_ararat_nkaragir227: "Շահումյան",
      marz_ararat_nkaragir228: "Արբաթ",
      marz_ararat_nkaragir229: "Արգավանդ",
      marz_ararat_nkaragir230: "«Արտաշատի գեղագիտական կենտրոն»",
      marz_ararat_nkaragir231: "Մարզական կենտրոններ",
      marz_ararat_nkaragir232:
        "Արարատ քաղաքում գտնվում է «Այգ» ֆուտբոլային մարզադաշտը, որը հանդիսանում է «Այգ» մարզահամալիրի մի մասը։",
      marz_ararat_nkaragir233: "Մարզահամալիրը ներառում է՝",
      marz_ararat_nkaragir234: "Փակ լողավազան",
      marz_ararat_nkaragir235: "Մարզասրահ",
      marz_ararat_nkaragir236: "Մինի ֆուտբոլի դաշտ և այլ սպորտային կառույցներ",
      marz_ararat_nkaragir237: "ՄՇԱԿՈՒՅԹ",
      marz_ararat_nkaragir238: "Մշակույթի տուն և խմբակներ",
      marz_ararat_nkaragir239:
        "Մարզում գործում է մշակույթի տուն, որտեղ գործում են նկարչական, պարի և այլ խմբակներ ու համույթներ:",
      marz_ararat_nkaragir240: "Ամո Խարազյանի անվան պետական թատրոն",
      marz_ararat_nkaragir241:
        "Հիմնադրվել է 1943 թ․՝ շահագործման հանձնված շենքում։1956 թ.-ին վերակազմվել է որպես միջշրջանային թատրոն՝ Ղամարլուում 1934–1956 թթ․ գործող պետական շրջանային թատրոնի հիման վրա (1921 թ.-ից եղել է սիրողական թատերախումբ)։ Թատրոնի շենքը մասամբ վերանորոգվել է 1998 թ.-ին։",
      marz_ararat_nkaragir242:
        "Թատրոնը հանդիսանում է մարզային մշակութային օջախ։ Ամեն տարի ցուցադրվում է ավելի քան 70 ներկայացում, այդ թվում՝3-4 պրեմիերա։Պարբերաբար թարմացվում և հարստացվում է խաղացանկը՝ բեմադրելով նոր ներկայացումներ և վերականգնելով հին ներկայացումները։",
      marz_ararat_nkaragir243: "Թանգարաններ",
      marz_ararat_nkaragir244: "Սպարապետ Վազգեն Սարգսյանի տուն-թանգարան",
      marz_ararat_nkaragir245: "Պարույր Սևակի տուն-թանգարան",
      marz_ararat_nkaragir246: "Զանգակատուն (Սովետաշեն գյուղ)",
      marz_ararat_nkaragir247: "ՏՈՒՐԻԶՄ",
      marz_ararat_nkaragir248:
        "Արարատի մարզը համարվում է Հայաստանի զբոսաշրջային գլխավոր ուղղություններից մեկը՝ իր պատմամշակութային հուշարձաններով, բնական գեղեցկություններով և եզակի բնապահպանական տարածքներով։ Մարզի ցանկացած կետից երևում է բիբլիական ձյունագագաթ Արարատը, ինչը առավել կարևորում է մարզի տուրիստական գրավչությունը։ Արարատի տարածքում կան պետական հատուկ պահպանվող տարածքներ (ԲՀՊՏ), որտեղ զբոսաշրջիկները կարող են ծանոթանալ հազվագյուտ բուսական և կենդանական աշխարհին։ Զբոսաշրջային խոշոր կենտրոն է Խոր Վիրապի վանական համալիրը, որը Արարատի մարզին անփոխարինելի հմայք և խորհրդանշական արժեք է հաղորդում: Խոր Վիրապը Հայաստանի ամենաշատ այցելվող հնագույն սրբավայրերից մեկն է, ուր դեպի բիբլիական Արարատ լեռը բացվող վեհաշուք տեսարանը դարձրել է այն Հայաստանի կարևորագույն այցեքարտերից մեկը, ստեղծելով պատմության, մշակույթի ու բնության եզակի և ուշագրավ համադրություն:",
      marz_ararat_nkaragir249: "Բնության տեսարժան վայրեր",
      marz_ararat_nkaragir250:
        "Արարատ լեռան համայնապատկեր - Հայաստանի զբոսաշրջային գլխավոր գրավչությունը, լեռան բնական գեղեցկությունը:",
      marz_ararat_nkaragir251:
        "Արարատյան դաշտ՝ մրգատու, խաղողի այգիներով, մշակաբույսերով - մրգատու, խաղողի այգիներով,մշակաբույսերով։",
      marz_ararat_nkaragir252:
        "Ազատի ջրամբարի շրջակայք - ջրամբարի շրջակա բնության սքանչելի միջավայր՝ շրջապատված Երանոսի վեհաշուք լեռներով, ուր լճի ջրերի մեջ արտացոլվում են երկինքն ու ամպերը՝ յուրահատուկ տեսք տալով ջրամբարին: Հանգստի վայր, գեղեցիկ տարածք, նաև թռչունների համար կարևոր բնակավայր:",
      marz_ararat_nkaragir253:
        "Արաքս գետի ավազան, մերձարաքսյան հարթավայրեր և փոքր լճակներ – հիանալի լանդշաֆտ, բնության գեղեցկություններ, ջրային էկոհամակարգեր, թռչնադիտարկման վայրեր:",
      marz_ararat_nkaragir254: "Հատուկ պահպանվող տարածքներ (ԲՀՊՏ):",
      marz_ararat_nkaragir255: "Խոսրովի անտառ պետական արգելոց",
      marz_ararat_nkaragir256:
        "Հիմնադրումը՝ IV դար (1958 թ-ից՝ պաշտոնապես արգելոց)",
      marz_ararat_nkaragir257: "Տարածքը՝ 27,000 հա",
      marz_ararat_nkaragir258:
        "Խոսրովի անտառ արգելոցի ջրվեժներ – անտառի խորքերում գտնվող գողտրիկ ջրվեժներ, որոնք գեղատեսիլ են նաև ձմռանը՝ սառչելով ստեղծում են տպավորիչ բնական տեսարաններ։",
      marz_ararat_nkaragir259: "Գեղամա լեռնաշղթայի հարավ-արևմտյան լանջերում:",
      marz_ararat_nkaragir260: "Խոր Վիրապ պետական արգելավայր",
      marz_ararat_nkaragir261: "Հիմնադրումը՝ 1970-ականներ",
      marz_ararat_nkaragir262: "Տարածքը՝ 50,28 հա",
      marz_ararat_nkaragir263: "Փոքր Վեդի գյուղական համայնք:",
      marz_ararat_nkaragir264: "Գոռավանի ավազուտներ",
      marz_ararat_nkaragir265: "Հիմնադրումը՝ 1959 թ.",
      marz_ararat_nkaragir266: "Տարածքը՝ 95,9 հա",
      marz_ararat_nkaragir267:
        "Աղակալած ճահճուտ հանքային աղբյուրների մոտ, 850 մ ԲԾՄ",
      marz_ararat_nkaragir268: "Գիլան արգելավայր",
      marz_ararat_nkaragir269: "Հիմնադրումը՝ 2008 թ",
      marz_ararat_nkaragir270: "Տարածքը՝ 118 հա:",
      marz_ararat_nkaragir271: "Ազատ գետի Միլի վտակի ափին։",
      marz_ararat_nkaragir272: "Բնության հուշարձաններ",
      marz_ararat_nkaragir273: "Բարակաղբյուրի կիրճ",
      marz_ararat_nkaragir274: "Հրեշտակների ձոր",
      marz_ararat_nkaragir275: "Խոր հոր անձավային համակարգ",
      marz_ararat_nkaragir276: "Մեծ հոր անձավային համակարգ",
      marz_ararat_nkaragir277: "Վեդի գետի ավազանի բրածո ֆաունա",
      marz_ararat_nkaragir278: "Ջերմանիսի բրածո ֆլորա",
      marz_ararat_nkaragir279: "«Հորթունի» բրածո ֆլորա",
      marz_ararat_nkaragir280: "Պատմամշակութային հուշարձաններ",
      marz_ararat_nkaragir281:
        "Խոր Վիրապ վանական համալիր (127) - Լուսառատ գյուղից 1,6 կմ հյուսիս-արևմուտք, հայոց ամենանվիրական սրբավայրերից մեկը, կապված Գրիգոր Լուսավորիչի և քրիստոնեության հաստատման պատմության հետ:",
      marz_ararat_nkaragir282:
        "Արտաշատի և Դվինի հնավայրեր, Դվինի Ապակեբլուր բուրգը (128) - Հայաստանի պատմական մայրաքաղաքների ավերակները:",
      marz_ararat_nkaragir283:
        "Տափի բերդ (129) - X-XIII դարեր: Թաղածածկ, կիսաշրջանաձև աբսիդով, պարիսպներով և աշտարակներով:",
      marz_ararat_nkaragir284:
        "Հավուց Թառ վանական համալիր (130) - Գառնի գյուղից 2,8-3,4 կմ արևելք:",
      marz_ararat_nkaragir285:
        "XII դարի Սուրբ Կարապետ վանքը (131) - Լանջառ գյուղից 5,7-6,3 կմ հյուսիս-արևմուտք:",
      marz_ararat_nkaragir286:
        "Կաքավաբերդ (132) - Գառնի գյուղից 12,3-13 կմ հարավ-արևելք:",
      marz_ararat_nkaragir287:
        "Աղջոց վանք (133) - Գառնի գյուղից 6,1-6,5 կմ հարավ-արևելք:",
      marz_ararat_nkaragir288: "Տեսարժան վայրեր քաղաքներում",
      marz_ararat_nkaragir289: "Քաղաք",
      marz_ararat_nkaragir290: "Հուշարձաններ և տեսարժան վայրեր",
      marz_ararat_nkaragir291: "Արտաշատ",
      marz_ararat_nkaragir292:
        "Արտաշատի հնավայր, Խոր Վիրապ, Սուրբ Հովհաննես Ավետարանիչ եկեղեցի (2015թ.), Ամո Խարազյանի անվան պետական թատրոն",
      marz_ararat_nkaragir293: "Արարատ",
      marz_ararat_nkaragir294:
        "Սերոբին նվիրված հուշարձան (1992թ.), Երկրորդ աշխարհամարտի զոհերի հուշարձան (1985թ.)",
      marz_ararat_nkaragir295: "Վեդի",
      marz_ararat_nkaragir296:
        "Սբ. Աստվածածին եկեղեցի (2001թ.), Հայրենագիտական թանգարան, VIII-XIII դարերի ամրոց, 19-20-րդ դարերի գերեզմանոց",
      marz_ararat_nkaragir297: "Մասիս",
      marz_ararat_nkaragir298:
        "Սբ. Աստվածածին եկեղեցի (XIX դար), Սբ. Թադևոս Առաքյալ մատուռ (XVI դար, վերականգնվել XX դարում), XIX-XX դարերի գերեզմանոց, Սբ. Թադևոս եկեղեցի (1991-2015թ.), Սբ. Գևորգ եկեղեցի (2009թ.), Երկրորդ աշխարհամարտի զոհերի հուշարձան (1983թ.)",
      marz_ararat_nkaragir299: "Տեսարժան վայրեր գյուղական բնակավայրերում",
      marz_ararat_nkaragir300: "Խոր Վիրապ (XIII դար)",
      marz_ararat_nkaragir301: "Խոսրովի արգելոց (IV դար)",
      marz_ararat_nkaragir302: "Դվինի ավերակներ",
      marz_ararat_nkaragir303: "Հովհաննես Կարապետ վանք (1301թ.)",
      marz_ararat_nkaragir304: "«Գևորգ Մարզպետունի» վանք-ամրոց (X-XIII դարեր)",
      marz_ararat_nkaragir305: "Սբ. Ստեփանոս եկեղեցի (XIII դար)",
      marz_ararat_nkaragir306: "ԼՈԳԻՍՏԻԿԱ",
      marz_ararat_nkaragir307:
        "Մարզային նշանակության ճանապարհների ընդհանուր երկարությունը կազմում է 405 կմ։",
      marz_ararat_nkaragir308: "Ավտոմայրուղիներ",
      marz_ararat_nkaragir309:
        "Արարատի մարզով անցնում է Մ-2 ավտոմայրուղին, որը կապում է մայրաքաղաք Երևանը Հարավային Հայաստանի և Իրանի պետական սահմանների հետ։",
      marz_ararat_nkaragir310:
        "Մ-2 ճանապարհը միջպետական նշանակության է և հանդիսանում է Հայաստանի ավտոմոբիլային ցանցի կարևորագույն հատվածներից մեկը։",
      marz_ararat_nkaragir311:
        "Ավտոճանապարհի երկարությունը 384,3 կմ է, որը Երևանից հասնելով Երասխ, Գորիս, Մեղրի բնակավայրեր, շարունակվում է մինչև Հայաստան–Իրան սահման:",
      marz_ararat_nkaragir312: "Լեռնանցքներ",
      marz_ararat_nkaragir313:
        "Արարատ և Վայոց ձոր սահմանին՝ Մ-2 ճանապարհը բարձրանում է լեռներ",
      marz_ararat_nkaragir314: "Ստորին հատվածը՝ Արարատյան դաշտ (մոտ 800 մ),",
      marz_ararat_nkaragir315:
        "Միջին հատված՝ Պարույր Սևակ (նախկին Սևակավան, 1170 մ),",
      marz_ararat_nkaragir316: "Վերին հատված՝ Զանգակատուն գյուղ (1650 մ)։",
      marz_ararat_nkaragir317:
        "Ճանապարհի լեռնային հատվածը Տիգրանաշենի ոլորաններն են, այնուհետև՝ Թուխ Մանուկի լեռնանցքը, որը կապող օղակ է երկու մարզերի միջև։",
      marz_ararat_nkaragir318:
        "Լեռնային լանջերին ձմռանը ճանապարհը երբեմն սառցակալում է, բայց հազվադեպ է դառնում անանցանելի։",
      marz_ararat_nkaragir319: "Երկաթուղի",
      marz_ararat_nkaragir320:
        "Երասխ կայարանը գտնվում է Արարատի մարզի Երասխ գյուղում՝ Արաքս գետի ձախ ափին",
      marz_ararat_nkaragir321:
        "Հայաստանում տեղակայված վերջին երկաթուղային կայարանն է",
      marz_ararat_nkaragir322:
        "Բեռնափոխադրումներն ավարտվում են Արարատ կայարանում",
      marz_ararat_nkaragir323:
        "Էլեկտրական գնացքներով երթուղին սահմանափակ է, մշտական ուղևորափոխադրում չկա",
      marz_ararat_nkaragir324: "Եզրափակիչ",
      marz_ararat_nkaragir325:
        "Հայաստանի արևաշատ սրտում տեղակայված մարզը ունի զարգացման լայն հնարավորություններ՝ առաջին հերթին Արարատյան դաշտի բերրի հողերի և հինավուրց ավանդույթների շնորհիվ, որոնք ձևավորել են այգեգործության և գինեգործության հարուստ մշակույթ։ Խոր Վիրապի վանական համալիրը Հայաստանի ամենանշանակալի կրոնական ու պատմական վայրերից մեկն է, որը գտնվում է Թուրքիայի սահմանին մոտ, որտեղից բացվում է բացառիկ տեսարան՝ դեպի Արարատ լեռը: Խոսրովի անտառի դրախտային լանջերը, հինավուրց ծառերն ու վայրի կենդանական աշխարհը մարզին նվիրել են նյութական և հոգևոր բերկրանքի եզակի մի անկյուն,ստեղծելով բնապատմական արժեքավոր տարածք։ Զարգացող արդյունաբերությունն ու լոգիստիկ ենթակառուցվածքները, նաև միջազգային մայրուղիները, մոտ ապագայում կարող են Արարատի մարզը դարձնել տուրիստական, տրանսպորտային և լոգիստիկ կարևոր կենտրոն։",
    },

    en: {
      // ararat
      marz_ararat_title: "ARARAT",
      marz_ararat_bnutagir1: "PROFILE",
      marz_ararat_bnutagir2: "DATA",
      marz_ararat_bnutagir3: "Direction",
      marz_ararat_bnutagir4: "From the North",
      marz_ararat_bnutagir5: "From the North-West",
      marz_ararat_bnutagir6: "From the West",
      marz_ararat_bnutagir7: "From the South-West",
      marz_ararat_bnutagir8: "From the East",
      marz_ararat_bnutagir9: "From the South-East",
      marz_ararat_bnutagir10: "From the South",
      marz_ararat_bnutagir11: "Bordering region",
      marz_ararat_bnutagir12: "Kotayk, Yerevan",
      marz_ararat_bnutagir13: "Armavir",
      marz_ararat_bnutagir14: "Gegharkunik",
      marz_ararat_bnutagir15: "Vayots Dzor",
      marz_ararat_bnutagir16: "Neighboring countries",
      marz_ararat_bnutagir17: "Turkey",
      marz_ararat_bnutagir18: "Turkey",
      marz_ararat_bnutagir19: "/NIH/",
      marz_ararat_bnutagir20: "Establishment",
      marz_ararat_bnutagir21:
        "Ararat Marz of the Republic of Armenia was established on April 12, 1995.",
      marz_ararat_bnutagir22: "Territory",
      marz_ararat_bnutagir23:
        "Ararat region occupies about 7.1% of the entire territory of Armenia (2096 km²)",
      marz_ararat_bnutagir24: "Administrative center",
      marz_ararat_bnutagir25:
        "Ashtarak is the largest city in the region. It is located 20 km northwest of Yerevan. The area has been inhabited since ancient times, in written sources - from the 7th century. It has been an urban settlement since the 9th–10th centuries, during the Bagratid kingdom.",
      marz_ararat_bnutagir26: "Index",
      marz_ararat_bnutagir27: "Area",
      marz_ararat_bnutagir28: "Coordinates",
      marz_ararat_bnutagir29: "Elevation",
      marz_ararat_bnutagir30: "Highest peak",
      marz_ararat_bnutagir31: "Administrative center",
      marz_ararat_bnutagir32: "Regions",
      marz_ararat_bnutagir33: "Cities",
      marz_ararat_bnutagir34: "Villages",
      marz_ararat_bnutagir35: "Population",
      marz_ararat_bnutagir36: "Distance from Yerevan",
      marz_ararat_bnutagir37: "Postal code",
      marz_ararat_bnutagir38: "Hotline",
      marz_ararat_bnutagir39: "Website",
      marz_ararat_bnutagir40: "Data",
      marz_ararat_bnutagir41: "2,096 sq. km",
      marz_ararat_bnutagir42: "39°49'53.98 N",
      marz_ararat_bnutagir43: "800 – 3,550 m",
      marz_ararat_bnutagir44: "Mount Spitakasar (3,555 m)",
      marz_ararat_bnutagir45: "Artashat",
      marz_ararat_bnutagir46: "Ararat, Artashat, Masis",
      marz_ararat_bnutagir47: "Artashat, Masis, Ararat, Vedi",
      marz_ararat_bnutagir48: "50 km",
      marz_ararat_bnutagir49: "Highest peak Spitakasar (3,555 m)",
      marz_ararat_bnutagir50: "Regional phone codes",
      marz_ararat_bnutagir51: "Residence",
      marz_ararat_bnutagir52: "Artashat",
      marz_ararat_bnutagir53: "Ararat",
      marz_ararat_bnutagir54: "Masis",
      marz_ararat_bnutagir55: "Vanashen",
      marz_ararat_bnutagir56: "Vedi",
      marz_ararat_bnutagir57: "Vedi (CDMA)",
      marz_ararat_bnutagir58: "Urtsadzor",
      marz_ararat_bnutagir59: "Code",
      marz_ararat_bnutagir60: "Regional Administration/Contact",
      marz_ararat_bnutagir61: "Address: Artashat, August 23rd Street 60",
      marz_ararat_bnutagir62: "Tel. (+374) 10 25 60 23, (+374) 23 52 52 26",
      marz_ararat_bnutagir63: "Fax. (+374) 23 52 52 16",
      marz_ararat_bnutagir64: "E-mail: ararat.qartughar@mta.gov.am",
      marz_ararat_bnutagir65: "Web: www.ararat.mtad.am",
      marz_ararat_bnutagir66: "HOW TO GET THERE",
      marz_ararat_bnutagir67: "Highways",
      marz_ararat_bnutagir68:
        "The Yerevan-Yeraskh highway of republican significance passes through Ararat region.",
      marz_ararat_bnutagir69: "Route taxi and bus",
      marz_ararat_bnutagir70:
        "The trip from Yerevan to Artashat takes about 1 hour 10 minutes.",
      marz_ararat_bnutagir71:
        "The cars depart from the Central Railway Station and the Northern Bus Station.",
      marz_ararat_bnutagir72: "Ticket price.",
      marz_ararat_bnutagir73: "Yerevan-Masis bus: from 200 drams,",
      marz_ararat_bnutagir74: "Yerevan-Ararat bus: 500 drams,",
      marz_ararat_bnutagir75: "Yerevan-Ararat minibus: 400–500 drams.",
      marz_ararat_bnutagir76: "Minibuses",
      marz_ararat_bnutagir77:
        "Passenger transportation to Yerevan is available.",
      marz_ararat_bnutagir78: "Contact: 094 51 41 03.",
      marz_ararat_bnutagir79: "Railway",
      marz_ararat_bnutagir80:
        "The Yerevan-Yeraskh railway passes through the region.",
      marz_ararat_bnutagir81:
        "The trip from Yerevan to Yeraskh takes about 1 hour 48 minutes.",
      marz_ararat_bnutagir82:
        "The electric train departs from Yerevan every day at 19:00, from Yeraskh at 06:30.",
      marz_ararat_bnutagir83: "Ticket price.",
      marz_ararat_bnutagir84: "to Zod station: 350 drams, 06:30.",
      marz_ararat_bnutagir85: "to Surenavan, Armash, Yeraskh: 700 drams.",
      marz_ararat_bnutagir86: "CLIMATE",
      marz_ararat_bnutagir87:
        "Ararat region is located in the western part of Armenia, covering the eastern part of the Ararat Valley. The region is characterized by a dry climate. In winter, in the middle zone, up to 2000 m above sea level, the weather is warmer and sunnier than in the Ararat Basin.",
      marz_ararat_bnutagir88: "Climate Features",
      marz_ararat_bnutagir89:
        "In lowland and plain regions: mild winters, cool summers: average +26°C, often sunny",
      marz_ararat_bnutagir90:
        "In highland and mountainous regions: severe winters, cool summers",
      marz_ararat_bnutagir91:
        "In the summer months, the winds blowing from the Geghama Mountains in the valleys mitigate the heat",
      marz_ararat_bnutagir92:
        "Starting from mid-May, the temperature exceeds +15 °C, followed by a dry, often stormy summer, which lasts until the second half of September.",
      marz_ararat_bnutagir93: "Weather characteristics",
      marz_ararat_bnutagir94:
        "Winter - long, frosty, often windy, stable snow cover (up to 140–160 days), thunderstorms occur.",
      marz_ararat_bnutagir95:
        "Summer - dry and often hot, cool and sunny (+16…+26°C), rarely with hot days.",
      marz_ararat_bnutagir96:
        "Spring – short and fleeting, humid, rainy, often with thunderstorms and hail.",
      marz_ararat_bnutagir97:
        "Autumn – initially mild and sunny, then often rainy with cold winds and fogs.",
      marz_ararat_bnutagir98: "Temperature",
      marz_ararat_bnutagir99:
        "The average annual air temperature ranges from +10°C to +13°C (lowlands), + 6°C to -2 °C (highlands).",
      marz_ararat_bnutagir100:
        "The average January temperature is -4°C … -12 °C.",
      marz_ararat_bnutagir101: "The average July temperature is +26 °C.",
      marz_ararat_bnutagir102:
        "The absolute maximum and minimum temperatures of the Armenian Highlands are recorded in low-lying areas.",
      marz_ararat_bnutagir103: "The lowest: -33 °C.",
      marz_ararat_bnutagir104:
        "The highest: +42 °C (southeast of the Ararat Plain).",
      marz_ararat_bnutagir105: "Locations.",
      marz_ararat_bnutagir106: "Annual average: 200–300 mm (low-lying).",
      marz_ararat_bnutagir107:
        "Annual average: 350–600 mm, up to 1,000 mm (high-lying).",
      marz_ararat_bnutagir108: "In the remaining areas: 250-700 mm.",
      marz_ararat_bnutagir109:
        "The driest month is August, with two precipitation maxima: May and November",
      marz_ararat_bnutagir110: "Winds",
      marz_ararat_bnutagir111:
        "Mountain and valley winds are typical for the plains.",
      marz_ararat_bnutagir112:
        "In the summer, in the afternoon, winds blowing from the Geghama Mountains mitigate the heat of the valleys",
      marz_ararat_bnutagir113:
        "The average annual wind speed is 1-2 m/s, maximum 18-22 m/s, in mountainous regions up to 35 m/s, gusts 40 m/s.",
      marz_ararat_bnutagir114: "Sunny",
      marz_ararat_bnutagir115:
        "The region is characterized by extremely abundant sunshine, with an average annual duration of 2471-2968 hours/year.",

      // marz_ararat_nkaragir
      marz_ararat_nkaragir1: "DESCRIPTION",
      marz_ararat_nkaragir2:
        "Data/Nature /Economy /Science/Education/Culture /Tourism /Logistics",
      marz_ararat_nkaragir3: "Ararat, a symbol of the Armenian people",
      marz_ararat_nkaragir4:
        "Ararat region extends to the foothills of the biblical Mount Ararat, a mountain that is the main symbol of Armenia and the embodiment of the identity of the Armenian people, from which the region got its name. The majestic and majestic panorama of Ararat has inspired the soul of the Armenian people for centuries and attracted numerous tourists. In Ararat region, Ararat is everywhere.",
      marz_ararat_nkaragir5:
        "Natural and culturally rich images of the Ararat Valley",
      marz_ararat_nkaragir6:
        "In front of Ararat, the Ararat Valley opens up, the heart of the country, covered with lush gardens and vineyards, which have brought us the rich traditions and cultural heritage of Armenia's winemaking and horticulture from the depths of millennia.",
      marz_ararat_nkaragir7: "Harmony of nature, history and culture.",
      marz_ararat_nkaragir8:
        "Ararat region combines majestic and beautiful mountain landscapes, rich agricultural areas and historical and cultural traditions, offering a unique tourist experience for every visitor.",
      marz_ararat_nkaragir9:
        "From Khosrov Anrar to the 'Khosrov Forest' State Reserve.",
      marz_ararat_nkaragir10:
        "When the Armenian king Khosrav Kotak planted his wonderful forest back in the 4th century, the Ararat region did not yet exist. Today it is at its most fairytale-like, where visitors find themselves at the crossroads of virgin beauty and medieval history. The dense slopes of the forest, ancient trees and wild fauna make it a corner of material and spiritual delight",
      marz_ararat_nkaragir11: "DATA",
      marz_ararat_nkaragir12: "Geographical/Historical/Demographic/",
      marz_ararat_nkaragir13: "Geographical location",
      marz_ararat_nkaragir14:
        "Ararat region is located in the southwest of Armenia",
      marz_ararat_nkaragir15: "Altitude: 800-3550 m above sea level.",
      marz_ararat_nkaragir16: "Longest stretch:",
      marz_ararat_nkaragir17:
        "From northwest to southeast: 100 km (from the foot of Mount Ararat to the city of Masis):",
      marz_ararat_nkaragir18: "From west to east: 40-45 km.",
      marz_ararat_nkaragir19: "Bordering areas.",
      marz_ararat_nkaragir20:
        "Regions: Vayots Dzor, Kotayk, Gegharkunik. From Genut to Gndasar: Vayots Dzor region. To Kotayk: Gegharkunik",
      marz_ararat_nkaragir21:
        "International borders: Azerbaijan (Nakhichevan) with Iran - southern border",
      marz_ararat_nkaragir22: "Historical heritage",
      marz_ararat_nkaragir23: "Population",
      marz_ararat_nkaragir24:
        "Ayrarat was considered one of the most extensive provinces of Greater Armenia and the economic, political and cultural center of the Armenian people.",
      marz_ararat_nkaragir25:
        "The territory of the region in the past included the Vostan Hayots, Urts and Arats provinces of the historical Armenian Ayrarat world.",
      marz_ararat_nkaragir26:
        "According to the 7th century 'Ashkarhatsoyts', the area of ​​these three provinces was 2175 sq. km.",
      marz_ararat_nkaragir27:
        "Historical capitals: Artashat (2nd century BC) and Dvin (4th century BC) were located in Vostan Armenia as capitals.",
      marz_ararat_nkaragir28: "Population and lifestyle",
      marz_ararat_nkaragir29:
        "The current population of the region is mainly Armenian, there are also Russians, Kurds and Assyrians.",
      marz_ararat_nkaragir30:
        "The population of Ararat has changed throughout history, along with the rise and fall of Armenian statehood.",
      marz_ararat_nkaragir31:
        "Since the 1830s, tens of thousands of Armenian families from the Salmast and Khoy provinces of Persia have resettled here, making the Armenian population the majority.",
      marz_ararat_nkaragir32:
        "In the 19th century, with the incorporation of Eastern Armenia into the Russian Empire, the local Armenians also returned from various provinces of Western Armenia (Van, Alashkert, Manazkert, Karin, Basen, Khnus).",
      marz_ararat_nkaragir33:
        "After 1828, a large number of Armenians who had resettled in Georgia in the 1870s and had been forcibly deported to Tiflis in 1804 returned to their homeland.",
      marz_ararat_nkaragir34:
        "The emigrant families brought with them elements of Armenian culture, everyday life and costumes, which, mixing with the local culture, created rich and diverse traditions.",
      marz_ararat_nkaragir35: "NATURE",
      marz_ararat_nkaragir36:
        "Ararat region is divided into two large parts: mountainous and plain.",
      marz_ararat_nkaragir37:
        "The mountainous part makes up ~70%, spread from west to east.",
      marz_ararat_nkaragir38:
        "The plain makes up ~30%, 10–15 km wide, stretches from the Hrazdan River to the state border of Armenia.",
      marz_ararat_nkaragir39: "Zones",
      marz_ararat_nkaragir40:
        "Ararat region is one of the most diverse natural zones in Armenia, where 5 of the main landscape zones of Armenia follow each other, from plains to alpine and snow-capped mountain peaks, and 5 of the climate types common in Armenia, which follow in ascending zonation.",
      marz_ararat_nkaragir41: "Landscape zones",
      marz_ararat_nkaragir42: "Semi-desert – ▲ 800–1000 m",
      marz_ararat_nkaragir43: "Dry steppe – ▲ 1000–1500 m",
      marz_ararat_nkaragir44: "Mountain steppe – ▲ 1500–2400 m",
      marz_ararat_nkaragir45: "Mountain forest (sparse forest) – ▲ 1600–2300 m",
      marz_ararat_nkaragir46: "Subalpine and alpine – ▲ 2400–3400 m",
      marz_ararat_nkaragir47: "Snowy (nival) – ▲ above 3400 m",
      marz_ararat_nkaragir48:
        "The snowy zone - the areas above 3500 m are very limited.",
      marz_ararat_nkaragir49: "Climatic zones",
      marz_ararat_nkaragir50: "Dry, strictly continental – ▲ 800–1100 m",
      marz_ararat_nkaragir51:
        "Temperate continental (with dry hot summers) – ▲ 1100–1500 m",
      marz_ararat_nkaragir52:
        "Temperate mountainous (with short cool summers) – ▲ 1500–2400 m",
      marz_ararat_nkaragir53:
        "Cold mountainous (with long winters) – ▲ 2400–3000 m",
      marz_ararat_nkaragir54:
        "Highland extremely cold (snowy) – ▲ above 3000 m",
      marz_ararat_nkaragir55: "Soil and vegetation",
      marz_ararat_nkaragir56:
        "Black soils, brown soils, and semi-desert, snow-covered zones are widespread.",
      marz_ararat_nkaragir57:
        "Dominant vegetation: semi-desert and forest types.",
      marz_ararat_nkaragir58:
        "Main tree species: oak, hornbeam, maple, ash, juniper.",
      marz_ararat_nkaragir59: "Specially protected areas (SPAs).",
      marz_ararat_nkaragir60: "Khosrov Forest State Reserve – (▲1600–2300 m ).",
      marz_ararat_nkaragir61:
        "Flora: 1849 plant species, 146 in the Red Book, juniper and oak forests, semi-desert and Mediterranean landscapes are preserved.",
      marz_ararat_nkaragir62:
        "Fauna: 283 vertebrates: Bezoar goat, Armenian ibis, brown bear, leopard.",
      marz_ararat_nkaragir63: "Khor Virap State Reserve – (▲800–1100 m)",
      marz_ararat_nkaragir64:
        "Flora: Rare wetland plant species: Sibekh, Klghum Oshein, Karmran octopus.",
      marz_ararat_nkaragir65:
        "Fauna: Waterfowl: Marbled grebe, white-headed duck.",
      marz_ararat_nkaragir66: "Goravan Sand Dunes Reserve – (▲920–980 m)",
      marz_ararat_nkaragir67:
        "Flora: 162 plant species, 11 in the Red Book, sandy juzgun desert.",
      marz_ararat_nkaragir68:
        "Fauna: 33 vertebrates, 700 invertebrates, endemic and endangered species.",
      marz_ararat_nkaragir69:
        "Gilan Reserve – (118 ha in Khosrov Forest Reserve).",
      marz_ararat_nkaragir70: "Relief",
      marz_ararat_nkaragir71:
        "The uniqueness of Ararat region is that the mountainous and plain parts are separated by territory.",
      marz_ararat_nkaragir72:
        "Lowest point: 801 m, near the Araks River bed (south)",
      marz_ararat_nkaragir73:
        "Highest point: 3555.7 m, Spitakasar peak (northeast)",
      marz_ararat_nkaragir74:
        "The variation in altitudes in the territory is 2755 m",
      marz_ararat_nkaragir75: "Mountains (≥ 2000 m above sea level)",
      marz_ararat_nkaragir76: "Spitakasar – 3555.7 m",
      marz_ararat_nkaragir77: "Geghasar – 3443 m",
      marz_ararat_nkaragir78: "Ughtusar – 3170 m",
      marz_ararat_nkaragir79: "Vishapasar – 3157 m",
      marz_ararat_nkaragir80: "Tsaghkavet – 3076 m",
      marz_ararat_nkaragir81: "Arkashen – 2971 m",
      marz_ararat_nkaragir82: "Mankunk – 2927 m",
      marz_ararat_nkaragir83: "Migasar Mountain – 2858 m",
      marz_ararat_nkaragir84: "Tasanord – 2535 m",
      marz_ararat_nkaragir85: "Bnut – 2532 m",
      marz_ararat_nkaragir86: "Urts – 2446 m",
      marz_ararat_nkaragir87: "Urts mountain peak – 2445.9 m",
      marz_ararat_nkaragir88: "Shogher – 2356 m",
      marz_ararat_nkaragir89: "Handasar – 2292 m",
      marz_ararat_nkaragir90: "Tsrdut – 2114 m",
      marz_ararat_nkaragir91: "Yeritsasar – 2083 m",
      marz_ararat_nkaragir92: "Katarasar – 2069 m",
      marz_ararat_nkaragir93: "Kotuts – 2061.5 m",
      marz_ararat_nkaragir94: "Barseghisar – 1993 m",
      marz_ararat_nkaragir95: "Khosrovasaar – 1988 m",
      marz_ararat_nkaragir96: "Karagagat – 1948 m",
      marz_ararat_nkaragir97: "Karmir kar – 1948 m",
      marz_ararat_nkaragir98: "Famous mountains below 2000 meters",
      marz_ararat_nkaragir99: "Yeranos – 1824 m",
      marz_ararat_nkaragir100: "Tezkar – 1735 m",
      marz_ararat_nkaragir101: "Ilkassar – 1462 m",
      marz_ararat_nkaragir102: "Yerakh – 1419 m",
      marz_ararat_nkaragir103: "Mountain ranges",
      marz_ararat_nkaragir104:
        "Geghama Mountains – (~70km), highest peak: Azhdahak (3597m)",
      marz_ararat_nkaragir105:
        "Urts Mountains – (~25km), highest peak: Urts (2446m)",
      marz_ararat_nkaragir106:
        "Yerakh Mountains – (~16km), highest peak: Alsar (1853m)",
      marz_ararat_nkaragir107:
        "Mankunk Mountains – (~13km), highest peak: Mankunk (2927m)",
      marz_ararat_nkaragir108:
        "Ughtupar / Geghasar mountain range – (~12km), base: Geghasar (3443m)",
      marz_ararat_nkaragir109:
        "Tenth, Dahnaki Mountains – (~12km), b/g: Tenth (2535m)",
      marz_ararat_nkaragir110:
        "Mzhkatari Mountains – (~10km), highest peak: Migasar (2858m)",
      marz_ararat_nkaragir111:
        "Tsrdut Mountains – (~10km), highest peak: Tsrdut (2114m)",
      marz_ararat_nkaragir112:
        "Katarasar Mountains – (~2.5km), highest point: Katar (2069m)",
      marz_ararat_nkaragir113:
        "Khacheri Mountains – (~4km), highest peak: Arkashen (2971m)",
      marz_ararat_nkaragir114:
        "Itzasar Mountains – (~3.5 km), highest peak: Itzasar (1926 m)",
      marz_ararat_nkaragir115:
        "Shogher Mountains – (~2 km), highest peak: Shogher (2356 m)",
      marz_ararat_nkaragir116:
        "Yeranos Mountains – (~?), highest peak: Yeranos (~1824 m)",
      marz_ararat_nkaragir117:
        "Genut Mountains -(~?), highest peak: Genut (~2066 m) on the border of Ararat, Vayots Dzor and Nakhichevan regions of the Republic of Armenia",
      marz_ararat_nkaragir118: "Mountain passes",
      marz_ararat_nkaragir119:
        "Yerakhi Pass – ▲3707 m, in the territory of Khosrov Forest State Reserve, 4.5 km northwest of Vedi village",
      marz_ararat_nkaragir120:
        "Tukh Manuk Pass – ▲1795 m, (on the border of Ararat/Vayots Dzor marzes), between the Dahnak and Urts mountain ranges",
      marz_ararat_nkaragir121:
        "Urtsasar mountain pass – ▲1910 m, Connects the Shaghap and Aratso valleys. The national highway H10 (H8 – Vosketap – Vedi – Lanjar – M2) passes through the mountain pass",
      marz_ararat_nkaragir122: "Plains and plateaus",
      marz_ararat_nkaragir123:
        "Ararat Valley – ▲800-1000 m, extends in the west of the region, along the Araks River, 90 km long",
      marz_ararat_nkaragir124:
        "Tarnist plateau – ▲2500-3500 m in the southwestern part of the Geghama Mountains, in the upper reaches of the Goght River",
      marz_ararat_nkaragir125: "Water system",
      marz_ararat_nkaragir126:
        "Ararat region extends mainly in the southern and eastern parts of the Ararat Valley, where several watershed systems are formed.",
      marz_ararat_nkaragir127: "Watersheds",
      marz_ararat_nkaragir128:
        "In the north, by the high parts of the Geghama Mountains (Gndasar, Mankunki, Tsaghkavet)",
      marz_ararat_nkaragir129:
        "In the northwest, by the border mountain ranges of Aragatsotn",
      marz_ararat_nkaragir130: "In the east, by the Vedi mountain range",
      marz_ararat_nkaragir131: "In the south, it borders the Araks Valley",
      marz_ararat_nkaragir132:
        "Geghama Mountains Watersheds – The slopes of the Geghama Mountains serve as the main watershed",
      marz_ararat_nkaragir133:
        "Waters flowing to the north and east go to the Sevan Basin",
      marz_ararat_nkaragir134:
        "Rivers flowing to the south and west - the Araks Basin",
      marz_ararat_nkaragir135:
        "Araks Watershed System – The main watershed of the region, almost all rivers and watercourses flow into the Araks River",
      marz_ararat_nkaragir136:
        "Azat Watershed System – In the central and eastern parts of the region",
      marz_ararat_nkaragir137:
        "The sources are located on the slopes of the Geghama mountain range",
      marz_ararat_nkaragir138:
        "The Azat River flows into the Araks, receiving the Goght, Dalar, Khosrov and other tributaries",
      marz_ararat_nkaragir139:
        "Vedi watershed system - In the central part of the region, the Vedi River basin is also a tributary of the Araks",
      marz_ararat_nkaragir140:
        "The main tributaries are the Khosrov, Shaghap and Kotuts rivers",
      marz_ararat_nkaragir141:
        "Sevan Basin Watersheds - The watershed of the waters flowing into the Sevan Basin passes from Gndasar to the Mankunk and Tsaghkavet mountains, along the border of Ararat and Gegharkunik",
      marz_ararat_nkaragir142: "Rivers",
      marz_ararat_nkaragir143:
        "The rivers of Ararat region mainly have mountain sources and flow into the strong Araks valley. The largest rivers are the Araks, Azat, Hrazdan and Vedi. The Azat River and its tributary Goght flow through the north-eastern part of the region, which originate in the Geghama Mountains. The Vedi River, flowing with its tributaries (Khosrov, Kotuts, Mankunk) through the central part of the Ararat Plain, have an irrigation significance, and the reservoirs and hydroelectric power plants of the region also provide for the agricultural system of the Ararat Plain.",
      marz_ararat_nkaragir144:
        "Araks - a tributary of the Kura River. Total length: 1072 km, of which 200 km is in the territory of the Republic of Armenia. The source is in the Byurakn Mountains. It is a border river",
      marz_ararat_nkaragir145:
        "Hrazdan – left tributary of the Araks, flows through Gegharkunik, Kotayk, Ararat and Yerevan. Length: 141 km, source ▲1900m, Lake Sevan",
      marz_ararat_nkaragir146:
        "Azat – tributary of the Araks, flows between the Ararat and Kotayk regions. Length: 55 km, source ▲3000–3200m, Geghama Mountains",
      marz_ararat_nkaragir147:
        "Aratso – tributary of the Araks, Length: 42 km, source ▲2700m, slopes of the Mzhkatari branch of the Gndasar Mountains",
      marz_ararat_nkaragir148:
        "Vedi – left tributary of the Araks, Length: 58 km, source ▲2700m, southeastern slopes of the Mankunk peak of the Geghama Mountains",
      marz_ararat_nkaragir149:
        "Goght – Azat tributary, Length: 16 km, beginning on the western slopes of the central part of the Geghama Mountains and together with Voskejr forms the Azat River",
      marz_ararat_nkaragir150:
        "Voskejr – Azat tributary, Length: 21 km, beginning on the western slopes of the central part of the Geghama Mountains, together with Goghtn forms the Azat River. Flows in Ararat and Kotayk regions",
      marz_ararat_nkaragir151:
        "Barakaghbyur – right tributary of the Vedi, Length: 20 km, source ▲1900m, Yeranos Mountains",
      marz_ararat_nkaragir152:
        "Chorselav – tributary of the Azat River, dry in summer. Length: 35 km, source ▲3600m, Geghama Mountains, Azhdahak slopes",
      marz_ararat_nkaragir153:
        "Khosrov – right tributary of the Vedi, Length: 18 km, source ▲2900m, steep slopes of the Geghama Mountains and Urtsadzor village. 4 km, ▲1165m",
      marz_ararat_nkaragir154:
        "Kotuts – right tributary of Vedi, Length: 18 km, source ▲1900m, slopes of the Yeranos Mountains",
      marz_ararat_nkaragir155:
        "Mankunk – right tributary of Vedi River, Length: 13–17 km, source ▲2800m, southern slopes of Tsaghkavet peak of the Geghama Mountains",
      marz_ararat_nkaragir156:
        "Kajaru/Darband – Azat tributary, Length: 13–15 km, source ▲3100–3300m, southwestern slopes of the Geghasar peak",
      marz_ararat_nkaragir157: "Waterfalls",
      marz_ararat_nkaragir158:
        "Nare Waterfall in Khosrov Forest Reserve (Dzhokki Dzor)",
      marz_ararat_nkaragir159:
        "Astghik Waterfall – in the Khosrov Reserve, considered a beautiful and touristic place",
      marz_ararat_nkaragir160:
        "Vahagni Waterfall – in the Khosrov Reserve, named after Vahagn Ditsi",
      marz_ararat_nkaragir161:
        "Small waterfalls of the Vedi River – formed in the mountainous parts of the Vedi River and its tributaries, especially from spring snowmelt",
      marz_ararat_nkaragir162:
        "Waterfalls of the Khosrov Reserve – seasonal, small waterfalls appear on the mountain streams of the reserve (especially from the slopes of Itsasar and Mankunk)",
      marz_ararat_nkaragir163: "Springs",
      marz_ararat_nkaragir164:
        "Khotorakan – in the Khosrov Forest State Reserve",
      marz_ararat_nkaragir165:
        "Katnaghbyur – right bank of the Vedi River, 3 km northwest of the village of Jermanis",
      marz_ararat_nkaragir166: "Mineral healing springs",
      marz_ararat_nkaragir167:
        "In the Urts Mountains – about 30 mineral springs, for the production of 'ARARAT' natural mineral water",
      marz_ararat_nkaragir168:
        "Cold springs in the vicinity of Artashat – several small springs used by locals",
      marz_ararat_nkaragir169:
        "Springs of the Khosrov Forest – preserved in nature, clean, mountain waters",
      marz_ararat_nkaragir170: "Barakajur Aghbyur",
      marz_ararat_nkaragir171: "Lakes",
      marz_ararat_nkaragir172:
        "Karmrak Lake – ▲ 2350 m, ◯ 0.6 ha, ▼, on the southern western slope of the Geghama Mountains, on the right bank of the Vedi River",
      marz_ararat_nkaragir173:
        "Kapuyt Lake – ▲ 823 m, ◯ 0.05 km², ▼3 m, near the village of Hovtashen",
      marz_ararat_nkaragir174:
        "Pghtor Lake – ▲ 2700 m, ◯ 0.6 ha, ▼, on the southwestern slope of the Geghama Mountains, in the upper reaches of the Mankunk River",
      marz_ararat_nkaragir175:
        "Vishapalich – ▲ 2620 m, ◯ 30 ha, ▼, Used for irrigation, registered in the list of state natural monuments of the RA Ministry of Nature Protection, Geghama Mountains, in the upper reaches of the Goght River, north of Geghardavank",
      marz_ararat_nkaragir176: "Reservoirs",
      marz_ararat_nkaragir177:
        "Azat Reservoir – Built in 1976, in the middle reaches of the Azat River, ▲ ~1000 m, ◯ ~2.85 km², ▼ ~72.4 m, 70 million m³, near the village of Lanjarat",
      marz_ararat_nkaragir178:
        "Zangakatan Reservoir – Built in 1986, on the Aratso River, for irrigation, ▲ ~1850 m, ◯ ~13.5 ha, 2 million m³, 3.5 km northeast of the village of Zangakatun, near the settlement of Hortun",
      marz_ararat_nkaragir179: "Historical Canals",
      marz_ararat_nkaragir180:
        "Kakhanov Canal – built in 1870–1874, length: 36 km, reconstructed in 1930",
      marz_ararat_nkaragir181: "Artashat Canal – built in 1930, length: 61 km",
      marz_ararat_nkaragir182: "Natural Resources",
      marz_ararat_nkaragir183: "The region is rich in natural resources",
      marz_ararat_nkaragir184:
        "Mountainous and plain areas are suitable for agriculture and industrial production",
      marz_ararat_nkaragir185:
        "Due to the land and water resources, agriculture and fish farming are developed",
      marz_ararat_nkaragir186:
        "Suitable for industrial use: travertine, limestone, sand, marble",
      marz_ararat_nkaragir187: "ECOMICITY",
      marz_ararat_nkaragir188:
        "Ararat region is one of the most economically developed regions of Armenia. Most of the Ararat Valley is located in this region, due to which it provides a significant part of the country's agricultural output.",
      marz_ararat_nkaragir189: "Agriculture",
      marz_ararat_nkaragir190:
        "Agricultural production is particularly important in the Ararat region. This is one of the most developed regions of Armenia, with the lowland areas widely covered with vineyards and orchards and fields of vegetable crops.",
      marz_ararat_nkaragir191:
        "Agriculture is especially developed, mainly with irrigated systems, using river water, artesian well water, and drip irrigation.",
      marz_ararat_nkaragir192:
        "The rivers flowing through the Ararat Plain are also important for irrigation. The Azat River and its tributary Goght pass along the northern border of the region.",
      marz_ararat_nkaragir193:
        "Agriculture is mainly irrigated: river water, canals, artesian wells, and modern drip irrigation systems are used.",
      marz_ararat_nkaragir194: "Main crops and gardens,",
      marz_ararat_nkaragir195:
        "Crops: watermelon, pumpkin, melon, cucumber, onion, tomato, bean, chickpea, green and red pepper",
      marz_ararat_nkaragir196:
        "Orchards: grapes, apricots, peaches, cherries, plums, apples, pears and other fruits",
      marz_ararat_nkaragir197: "Animal husbandry and cattle breeding",
      marz_ararat_nkaragir198:
        "Sheep breeding and cattle breeding are especially developed in mountainous areas.",
      marz_ararat_nkaragir199: "Fish farming",
      marz_ararat_nkaragir200:
        "Fish farming is rapidly developing in Ararat, using artesian water basins.",
      marz_ararat_nkaragir201:
        "Not only herbivorous fish are produced, but also rainbow trout and river trout (red trout) bred in cold waters.",
      marz_ararat_nkaragir202:
        "Fish farms are mainly concentrated in the settlements of Masis community: Hovtashat, Sis, Sipanik, Hayanist, Darbnik, Dashtavan, Zorak, Nizami, Sayat-Nova, Ranchpar, Noramarg.",
      marz_ararat_nkaragir203:
        "Climatic conditions are favorable for commercial fish production in all seasons of the year.",
      marz_ararat_nkaragir204: "Food industry and beverages.",
      marz_ararat_nkaragir205:
        "The food industry is developed in the region: jams, natural juices, canned goods, tomato pastes.",
      marz_ararat_nkaragir206:
        "Dried fruits from Ararat's sunny fruits are made according to ancient traditions.",
      marz_ararat_nkaragir207:
        "The Ararat region is also key in the production of Armenian alcoholic beverages: brandy, wine, vodka.",
      marz_ararat_nkaragir208:
        "Famous mineral waters: Ararat and Vedi, Ararat water has 2400–2800 mg/l mineralization, hydrocarbonate, calcium-sodium.",
      marz_ararat_nkaragir209: "Mining industry",
      marz_ararat_nkaragir210:
        "Travertine, limestone, and sand are mined in the vicinity of Ararat.",
      marz_ararat_nkaragir211:
        "The Araratcement factory operates in the city of Ararat, one of the two factories producing Portland cement in Armenia, belonging to the Multi Group concern.",
      marz_ararat_nkaragir212: "EDUCATION / SPORTS",
      marz_ararat_nkaragir213: "Secondary schools",
      marz_ararat_nkaragir214:
        "There are 112 secondary schools in the region, of which:",
      marz_ararat_nkaragir215: "86 secondary schools",
      marz_ararat_nkaragir216: "5 high schools",
      marz_ararat_nkaragir217: "Distribution of schools by settlements:",
      marz_ararat_nkaragir218: "In 21 cities",
      marz_ararat_nkaragir219: "In 91 rural settlements",
      marz_ararat_nkaragir220: "Art and music schools",
      marz_ararat_nkaragir221:
        "They are located in all cities and villages of the region",
      marz_ararat_nkaragir222: "Aygezard (Ashugh Kaghni Art School)",
      marz_ararat_nkaragir223: "Mkhchyan",
      marz_ararat_nkaragir224: "Kaghtsrashen",
      marz_ararat_nkaragir225: "Norashen",
      marz_ararat_nkaragir226: "Upper Artashat",
      marz_ararat_nkaragir227: "Shahumyan",
      marz_ararat_nkaragir228: "Arbat",
      marz_ararat_nkaragir229: "Argavand",
      marz_ararat_nkaragir230: "Artashat Aesthetic Center",
      marz_ararat_nkaragir231: "Sports centers",
      marz_ararat_nkaragir232:
        "The 'Ayg' football stadium is located in the city of Ararat, which is part of the 'Ayg' sports complex.",
      marz_ararat_nkaragir233: "The sports complex includes:",
      marz_ararat_nkaragir234: "Indoor swimming pool",
      marz_ararat_nkaragir235: "Gym",
      marz_ararat_nkaragir236:
        "Mini football field and other sports facilities",
      marz_ararat_nkaragir237: "CULTURE",
      marz_ararat_nkaragir238: "House of Culture and clubs",
      marz_ararat_nkaragir239:
        "There is a house of culture in the region, where painting, dance and other groups and ensembles operate.",
      marz_ararat_nkaragir240: "State Theater named after Amo Kharazyan.",
      marz_ararat_nkaragir241:
        "It was founded in 1943 in a building that was put into operation. In 1956, it was reorganized as an inter-regional theater on the basis of the state regional theater operating in Ghamarlu from 1934 to 1956 (there was an amateur theater group since 1921). The theater building was partially renovated in 1998.",
      marz_ararat_nkaragir242:
        "The theater is a regional cultural center. More than 70 performances are shown every year, including 3-4 premieres. The repertoire is regularly updated and enriched, staging new performances and restoring old ones.",
      marz_ararat_nkaragir243: "Museums",
      marz_ararat_nkaragir244: "House-Museum of Sparapet Vazgen Sargsyan",
      marz_ararat_nkaragir245: "House-Museum of Paruyr Sevak",
      marz_ararat_nkaragir246: "Bell House (Sovetashen Village)",
      marz_ararat_nkaragir247: "TOURISM",
      marz_ararat_nkaragir248:
        "Ararat region is considered one of the main tourist destinations in Armenia, with its historical and cultural monuments, natural beauties and unique environmental areas. The biblical snow-capped Ararat is visible from any point in the region, which further enhances the region's tourist appeal. There are state specially protected areas (SPAs) in Ararat, where tourists can get acquainted with rare flora and fauna. The Khor Virap monastery complex is a major tourist center, which gives the Ararat region an irreplaceable charm and symbolic value. Khor Virap is one of the most visited ancient sanctuaries in Armenia, where the magnificent view of the biblical Mount Ararat has made it one of the most important visiting cards of Armenia, creating a unique and remarkable combination of history, culture and nature.",
      marz_ararat_nkaragir249: "Natural attractions",
      marz_ararat_nkaragir250:
        "Mount Ararat panorama - the main tourist attraction of Armenia, the natural beauty of the mountain.",
      marz_ararat_nkaragir251:
        "Ararat Valley with fruit trees, vineyards, crops - fruit trees, vineyards, crops.",
      marz_ararat_nkaragir252:
        "Azat Reservoir surroundings - a wonderful natural environment surrounding the reservoir, surrounded by the majestic Yeranos mountains, where the sky and clouds are reflected in the lake waters, giving the reservoir a unique appearance. A place of rest, a beautiful area, and also an important habitat for birds.",
      marz_ararat_nkaragir253:
        "Araks River Basin, Near-Araks Plains and Small Ponds – Wonderful Landscape, Natural Beauties, Aquatic Ecosystems, Bird Watching Sites.",
      marz_ararat_nkaragir254: "Specially Protected Areas (SPAs):.",
      marz_ararat_nkaragir255: "Khosrov Forest State Reserve.",
      marz_ararat_nkaragir256:
        "Establishment: 4th century (officially a reserve since 1958).",
      marz_ararat_nkaragir257: "Area: 27,000 ha.",
      marz_ararat_nkaragir258:
        "Khosrov Forest Reserve Waterfalls - charming waterfalls located deep in the forest, which are also beautiful in winter, freezing and creating impressive natural scenery.",
      marz_ararat_nkaragir259:
        "On the southwestern slopes of the Geghama mountain range.",
      marz_ararat_nkaragir260: "Khor Virap State Reserve.",
      marz_ararat_nkaragir261: "Established in the 1970s.",
      marz_ararat_nkaragir262: "Area: 50.28 ha.",
      marz_ararat_nkaragir263: "Pokr Vedi Rural Community.",
      marz_ararat_nkaragir264: "Goravan Sand Dunes.",
      marz_ararat_nkaragir265: "Established in 1959",
      marz_ararat_nkaragir266: "Area: 95.9 ha",
      marz_ararat_nkaragir267:
        "Salt marsh near mineral springs, 850 m above sea level",
      marz_ararat_nkaragir268: "Gilan Reserve",
      marz_ararat_nkaragir269: "Established in 2008",
      marz_ararat_nkaragir270: "Area: 118 ha",
      marz_ararat_nkaragir271:
        "On the banks of the Mili tributary of the Azat River",
      marz_ararat_nkaragir272: "Natural monuments",
      marz_ararat_nkaragir273: "Barakaghbyur Gorge",
      marz_ararat_nkaragir274: "Angel Valley",
      marz_ararat_nkaragir275: "Deep Well Fossil System",
      marz_ararat_nkaragir276: "Big Well Fossil System",
      marz_ararat_nkaragir277: "Fossil fauna of the Vedi River Basin",
      marz_ararat_nkaragir278: "Fossil flora of Germanis",
      marz_ararat_nkaragir279: "Fossil flora of Hortuni",
      marz_ararat_nkaragir280: "Historical and cultural monuments",
      marz_ararat_nkaragir281:
        "Khor Virap monastery complex (127) - 1.6 km northwest of the village of Lusarat, one of the most sacred Armenian shrines, associated with the history of Gregory the Illuminator and the establishment of Christianity.",
      marz_ararat_nkaragir282:
        "Ancient sites of Artashat and Dvin, Dvin Apakeblur pyramid (128) - ruins of the historical capitals of Armenia.",
      marz_ararat_nkaragir283:
        "Tapi berd (129) - X-XIII centuries. Covered, with a semicircular apse, walls and towers.",
      marz_ararat_nkaragir284:
        "Havuts Tar Monastery Complex (130) - 2.8-3.4 km east of Garni village",
      marz_ararat_nkaragir285:
        "12th century St. Karapet Monastery (131) - 5.7-6.3 km northwest of Lanjar village",
      marz_ararat_nkaragir286:
        "Kakavaberd (132) - 12.3-13 km southeast of Garni village",
      marz_ararat_nkaragir287:
        "Aghjots Monastery (133) - 6.1-6.5 km southeast of Garni village",
      marz_ararat_nkaragir288: "Sightseeing spots in cities",
      marz_ararat_nkaragir289: "City",
      marz_ararat_nkaragir290: "Monuments and sights",
      marz_ararat_nkaragir291: "Artashat",
      marz_ararat_nkaragir292:
        "Artashat ancient site, Khor Virap, St. John the Evangelist Church (2015), Amo Kharazyan State Theater",
      marz_ararat_nkaragir293: "Ararat",
      marz_ararat_nkaragir294:
        "Monument dedicated to Serob (1992), Monument to the victims of World War II (1985)",
      marz_ararat_nkaragir295: "Vedi",
      marz_ararat_nkaragir296:
        "St. Astvatsatsin Church (2001), Museum of Patriotic Studies, Fortress of the 8th-13th centuries, Cemetery of the 19th-20th centuries",
      marz_ararat_nkaragir297: "Masis",
      marz_ararat_nkaragir298:
        "St. Astvatsatsin Church (19th century), St. Thaddeus the Apostle Chapel (16th century, restored in the 20th century), 19th-20th century cemetery, St. Thaddeus Church (1991-2015), St. Gevorg Church (2009), Monument to the Victims of World War II (1983)",
      marz_ararat_nkaragir299: "Sightseeing Sites in Rural Settlements",
      marz_ararat_nkaragir300: "Khor Virap (13th century)",
      marz_ararat_nkaragir301: "Khosrov Reserve (4th century)",
      marz_ararat_nkaragir302: "Dvin Ruins",
      marz_ararat_nkaragir303: "Hovhannes Karapet Monastery (1301)",
      marz_ararat_nkaragir304:
        "«Gevorg Marzpetuni» Monastery-Fortress (X-XIII centuries)",
      marz_ararat_nkaragir305: "St. Stepanos Church (XIII century)",
      marz_ararat_nkaragir306: "LOGISTICS",
      marz_ararat_nkaragir307: "The total length of regional roads is 405 km.",
      marz_ararat_nkaragir308: "Highways",
      marz_ararat_nkaragir309:
        "The M-2 highway passes through Ararat Marz, connecting the capital Yerevan with the state borders of Southern Armenia and Iran.",
      marz_ararat_nkaragir310:
        "The M-2 highway is of interstate significance and is one of the most important sections of the Armenian highway network.",
      marz_ararat_nkaragir311:
        "The length of the highway is 384.3 km, which from Yerevan reaches the settlements of Yeraskh, Goris, Meghri, and continues to the Armenia-Iran border.",
      marz_ararat_nkaragir312: "Mountain passes",
      marz_ararat_nkaragir313:
        "On the border of Ararat and Vayots Dzor, the M-2 highway rises into the mountains,",
      marz_ararat_nkaragir314: "Lower section: Ararat Valley (about 800 m),",
      marz_ararat_nkaragir315:
        "Middle section: Paruyr Sevak (former Sevakavan, 1170 m),",
      marz_ararat_nkaragir316: "Upper section: Zangakatun village (1650 m).",
      marz_ararat_nkaragir317:
        "The mountainous section of the road is the bends of Tigranashen, then the Tukh Manuk mountain pass, which is a connecting link between the two regions.",
      marz_ararat_nkaragir318:
        "On the mountain slopes, the road sometimes freezes in winter, but rarely becomes impassable.",
      marz_ararat_nkaragir319: "Railway",
      marz_ararat_nkaragir320:
        "Yeraskh station is located in the village of Yeraskh, Ararat region, on the left bank of the Araks River",
      marz_ararat_nkaragir321:
        "It is the last railway station located in Armenia",
      marz_ararat_nkaragir322: "Freight transportation ends at Ararat station",
      marz_ararat_nkaragir323:
        "The route with electric trains is limited, there is no permanent passenger transportation",
      marz_ararat_nkaragir324: "Final",
      marz_ararat_nkaragir325:
        "Located in the sunny heart of Armenia, the region has broad development opportunities, primarily due to the fertile lands of the Ararat Valley and ancient traditions that have shaped a rich culture of horticulture and winemaking. The Khor Virap monastery complex is one of the most significant religious and historical sites in Armenia, located near the Turkish border, from where an exceptional view of Mount Ararat opens. The paradise slopes of the Khosrov Forest, ancient trees and wild fauna have gifted the region with a unique corner of material and spiritual delight, creating a valuable natural and historical area. Developing industry and logistics infrastructure, as well as international highways, can make Ararat region an important tourist, transport and logistics center in the near future.",
    },

    ru: {
      // ararat
      marz_ararat_title: "АРАРАТ",
      marz_ararat_bnutagir1: "ПРОФИЛЬ",
      marz_ararat_bnutagir2: "ДАННЫЕ",
      marz_ararat_bnutagir3: "Направление",
      marz_ararat_bnutagir4: "С севера",
      marz_ararat_bnutagir5: "С северо-запада",
      marz_ararat_bnutagir6: "С Запада",
      marz_ararat_bnutagir7: "С юго-запада",
      marz_ararat_bnutagir8: "С Востока",
      marz_ararat_bnutagir9: "С юго-востока",
      marz_ararat_bnutagir10: "С юга",
      marz_ararat_bnutagir11: "Приграничный регион",
      marz_ararat_bnutagir12: "Котайк, Ереван",
      marz_ararat_bnutagir13: "Армавир",
      marz_ararat_bnutagir14: "Гегаркуник",
      marz_ararat_bnutagir15: "Вайоц Дзор",
      marz_ararat_bnutagir16: "Соседние страны",
      marz_ararat_bnutagir17: "Турция",
      marz_ararat_bnutagir18: "Турция",
      marz_ararat_bnutagir19: "/NIH/",
      marz_ararat_bnutagir20: "Основание",
      marz_ararat_bnutagir21:
        "Араратская область Республики Армения образована 12 апреля 1995 года",
      marz_ararat_bnutagir22: "Территория",
      marz_ararat_bnutagir23:
        "Араратская область занимает около 7,1% всей территории Армении (2096 км²)",
      marz_ararat_bnutagir24: "Административный центр",
      marz_ararat_bnutagir25:
        "Аштарак – крупнейший город региона. Он расположен в 20 км к северо-западу от Еревана. Местность заселена с древних времен, в письменных источниках – с VII века. Городское поселение с IX–X веков, во времена царства Багратидов.",
      marz_ararat_bnutagir26: "Индекс",
      marz_ararat_bnutagir27: "Область",
      marz_ararat_bnutagir28: "Координаты",
      marz_ararat_bnutagir29: "Высота",
      marz_ararat_bnutagir30: "Самая высокая вершина",
      marz_ararat_bnutagir31: "Административный центр",
      marz_ararat_bnutagir32: "Регионы",
      marz_ararat_bnutagir33: "Города",
      marz_ararat_bnutagir34: "Деревни",
      marz_ararat_bnutagir35: "Население",
      marz_ararat_bnutagir36: "Расстояние от Ереван",
      marz_ararat_bnutagir37: "Почтовый индекс",
      marz_ararat_bnutagir38: "Горячая линия",
      marz_ararat_bnutagir39: "Веб-сайт",
      marz_ararat_bnutagir40: "Данные",
      marz_ararat_bnutagir41: "2096 кв. км",
      marz_ararat_bnutagir42: "39°49'53,98 с.ш.",
      marz_ararat_bnutagir43: "800 – 3550 м",
      marz_ararat_bnutagir44: "Гора Спитакасар (3555 м)",
      marz_ararat_bnutagir45: "Арташат",
      marz_ararat_bnutagir46: "Арарат, Арташат, Масис",
      marz_ararat_bnutagir47: "Арташат, Масис, Арарат, Веди",
      marz_ararat_bnutagir48: "50 км",
      marz_ararat_bnutagir49: "Самая высокая вершина Спитакасар (3555 м)",
      marz_ararat_bnutagir50: "Региональные телефонные коды",
      marz_ararat_bnutagir51: "Резиденция",
      marz_ararat_bnutagir52: "Арташат",
      marz_ararat_bnutagir53: "Арарат",
      marz_ararat_bnutagir54: "Масис",
      marz_ararat_bnutagir55: "Ванашен",
      marz_ararat_bnutagir56: "Веди",
      marz_ararat_bnutagir57: "Веди (CDMA)",
      marz_ararat_bnutagir58: "Урцадзор",
      marz_ararat_bnutagir59: "Код",
      marz_ararat_bnutagir60: "Региональная администрация/Контакт",
      marz_ararat_bnutagir61: "Адрес: Арташат, улица 23 Августа 60",
      marz_ararat_bnutagir62: "Тел. (+374) 10 25 60 23, (+374) 23 52 52 26",
      marz_ararat_bnutagir63: "Факс. (+374) 23 52 52 16",
      marz_ararat_bnutagir64: "Электронная почта: ararat.qartughar@mta.gov.am",
      marz_ararat_bnutagir65: "Веб-сайт: www.ararat.mtad.am",
      marz_ararat_bnutagir66: "КАК ТУДА ДОБРАТЬСЯ",
      marz_ararat_bnutagir67: "Автомагистрали",
      marz_ararat_bnutagir68:
        "Резервная автомагистраль Ереван-Ерасх, имеющая республиканское значение, проходит через Араратскую область.",
      marz_ararat_bnutagir69: "Маршрут такси и автобуса",
      marz_ararat_bnutagir70:
        "Поездка из Еревана в Арташат занимает около 1 часа 10 минут.",
      marz_ararat_bnutagir71:
        "Автомобили отправляются с Центрального железнодорожного вокзала и Северного автовокзала.",
      marz_ararat_bnutagir72: "Цена билета.",
      marz_ararat_bnutagir73: "Автобус Ереван-Масис: от 200 драмов",
      marz_ararat_bnutagir74: "Автобус Ереван-Арарат: 500 драмов",
      marz_ararat_bnutagir75: "Минибус Ереван-Арарат: 400–500 драмов",
      marz_ararat_bnutagir76: "Минибусы",
      marz_ararat_bnutagir77: "Доступен пассажирский транспорт до Еревана",
      marz_ararat_bnutagir78: "Контакт: 094 51 41 03",
      marz_ararat_bnutagir79: "Железная дорога",
      marz_ararat_bnutagir80:
        "Через этот регион проходит Ереванско-Ерасхская железная дорога",
      marz_ararat_bnutagir81:
        "Поездка из Еревана в Ерасх занимает около 1 часа 48 минут",
      marz_ararat_bnutagir82:
        "Электропоезд отправляется из Еревана ежедневно в 19:00, из Ерасха в 06:30",
      marz_ararat_bnutagir83: "Билет цена.",
      marz_ararat_bnutagir84: "до станции Зод: 350 драмов, 06:30.",
      marz_ararat_bnutagir85: "до Суренавана, Армаша, Ерасха: 700 драмов.",
      marz_ararat_bnutagir86: "КЛИМАТ",
      marz_ararat_bnutagir87:
        "Араратский регион расположен в западной части Армении, занимая восточную часть Араратской долины. Для региона характерен сухой климат. Зимой в средней зоне, до 2000 м над уровнем моря, погода теплее и солнечнее, чем в Араратской котловине.",
      marz_ararat_bnutagir88: "Климатические особенности",
      marz_ararat_bnutagir89:
        "В низинных и равнинных районах: мягкие зимы, прохладное лето: в среднем +26°C, часто солнечно",
      marz_ararat_bnutagir90:
        "В высокогорных и горных районах: суровые зимы, прохладное лето",
      marz_ararat_bnutagir91:
        "В летние месяцы ветры, дующие с гор Гегама в долинах, смягчают жару",
      marz_ararat_bnutagir92:
        "Начиная с середины мая, температура превышает +15 °C, за ней следует сухое, часто штормовое лето, которое длится до второй половины сентября.",
      marz_ararat_bnutagir93: "Характеристики погоды",
      marz_ararat_bnutagir94:
        "Зима - долгая, морозная, часто ветреная, устойчивый снежный покров (до 140–160 дней), бывают грозы.",
      marz_ararat_bnutagir95:
        "Лето - сухое и часто жаркое, прохладное и солнечное (+16…+26 °C), редко с жаркими днями.",
      marz_ararat_bnutagir96:
        "Весна - короткая и быстротечная, влажная, дождливая, часто с грозами и град.",
      marz_ararat_bnutagir97:
        "Осень – сначала мягкая и солнечная, затем часто дождливая с холодным ветром и туманом.",
      marz_ararat_bnutagir98: "Температура.",
      marz_ararat_bnutagir99:
        "Среднегодовая температура воздуха колеблется от +10°C до +13°C (низины), от +6°C до -2°C (горья).",
      marz_ararat_bnutagir100:
        "Средняя температура января составляет -4°C … -12°C.",
      marz_ararat_bnutagir101: "Средняя температура июля составляет +26°C.",
      marz_ararat_bnutagir102:
        "Абсолютные максимальные и минимальные температуры Армянского нагорья регистрируются в низинах.",
      marz_ararat_bnutagir103: "Самая низкая: -33 °C.",
      marz_ararat_bnutagir104:
        "Наивысшая температура: +42 °C (юго-восток Араратской равнины).",
      marz_ararat_bnutagir105: "Места.",
      marz_ararat_bnutagir106:
        "Среднегодовое количество осадков: 200–300 мм (низменности).",
      marz_ararat_bnutagir107:
        "Среднегодовое количество осадков: 350–600 мм, до 1000 мм (высокогорные районы).",
      marz_ararat_bnutagir108: "В остальных районах: 250–700 мм.",
      marz_ararat_bnutagir109:
        "Самый сухой месяц — август, с двумя максимумами осадков: май и ноябрь.",
      marz_ararat_bnutagir110: "Ветры",
      marz_ararat_bnutagir111: "Горные и долинные ветры типичны для равнин.",
      marz_ararat_bnutagir112:
        "Летом, во второй половине дня, ветры, дующие с гор Гегама, смягчают жару в долинах.",
      marz_ararat_bnutagir113:
        "Среднегодовая скорость ветра составляет 1-2 м/с, максимальная 18-22 м/с, в горных районах до 35 м/с, порывы 40 м/с.",
      marz_ararat_bnutagir114: "Солнечно",
      marz_ararat_bnutagir115:
        "Регион характеризуется чрезвычайно обильным солнечным светом, средняя годовая продолжительность которого составляет 2471-2968 часов в год.",

      // marz_ararat_nkaragir
      marz_ararat_nkaragir1: "ОПИСАНИЕ",
      marz_ararat_nkaragir2:
        "Данные/Природа/Экономика/Наука/Образование/Культура/Туризм/Логистика",
      marz_ararat_nkaragir3: "Арарат, символ армянского народа",
      marz_ararat_nkaragir4:
        "Араратский регион простирается до предгорий библейской горы Арарат, горы, которая является главным символом Армении и воплощением идентичности армянского народа, от которой регион и получил свое название. Величественная и захватывающая панорама Арарата веками вдохновляла души армянского народа и привлекала многочисленных туристов. В Араратском регионе Арарат повсюду.",
      marz_ararat_nkaragir5:
        "Природные и культурно богатые образы Араратской долины",
      marz_ararat_nkaragir6:
        "Перед Арарат, Араратская долина, открывается в сердце страны, покрытая пышными садами и виноградниками, которые на протяжении тысячелетий хранят богатые традиции и культурное наследие армянского виноделия и садоводства.",
      marz_ararat_nkaragir7: "Гармония природы, истории и культуры.",
      marz_ararat_nkaragir8:
        "Араратский регион сочетает в себе величественные и прекрасные горные пейзажи, богатые сельскохозяйственные угодья и исторические и культурные традиции, предлагая уникальный туристический опыт для каждого посетителя.",
      marz_ararat_nkaragir9:
        "От Хосрова Анрара до государственного заповедника 'Хосровский лес'.",
      marz_ararat_nkaragir10:
        "Когда армянский царь Хосров Котак посадил свой чудесный лес в IV веке, Араратского региона еще не существовало. Сегодня он наиболее похож на сказочное место, где посетители оказываются на перекрестке девственной красоты и средневековая история. Густые склоны леса, древние деревья и дикая фауна делают его уголком материальных и духовных наслаждений",
      marz_ararat_nkaragir11: "ДАННЫЕ",
      marz_ararat_nkaragir12: "Географические/Исторические/Демографические/",
      marz_ararat_nkaragir13: "Географическое положение",
      marz_ararat_nkaragir14:
        "Араратский регион расположен на юго-западе Армении.",
      marz_ararat_nkaragir15: "Высота: 800-3550 м над уровнем моря.",
      marz_ararat_nkaragir16: "Самый длинный участок:",
      marz_ararat_nkaragir17:
        "С северо-запада на юго-восток: 100 км (от подножия горы Арарат до города Масис):",
      marz_ararat_nkaragir18: "С запада на восток: 40-45 км.",
      marz_ararat_nkaragir19: "Приграничные районы.",
      marz_ararat_nkaragir20:
        "Регионы: Вайоцдзор, Котайк, Гегаркуник. От Генута до Гндасара: регион Вайоцдзор. К Котайку: Гегаркуник",
      marz_ararat_nkaragir21:
        "Международные границы: Азербайджан (Нахичевань) с Ираном - южная граница",
      marz_ararat_nkaragir22: "Историческое наследие",
      marz_ararat_nkaragir23: "Население",
      marz_ararat_nkaragir24:
        "Айрарат считался одной из самых обширных провинций Великой Армении и экономическим, политическим и культурным центром армянского народа",
      marz_ararat_nkaragir25:
        "Территория региона в прошлом включала в себя провинции Востан-Айоц, Урц и Арат исторического армянского мира Айрарата",
      marz_ararat_nkaragir26:
        "По данным «Ашкархацойца» VII века, площадь этих трех провинций составляла 2175 кв. км.",
      marz_ararat_nkaragir27:
        "Исторические столицы: Арташат (II век до н.э.) и Двин (IV век до н.э.) располагались в Востанской Армении в качестве столиц.",
      marz_ararat_nkaragir28: "Население и образ жизни.",
      marz_ararat_nkaragir29:
        "Нынешнее население региона в основном армянское, также есть русские, курды и ассирийцы.",
      marz_ararat_nkaragir30:
        "Население Арарата менялось на протяжении истории, наряду с подъемом и падением армянской государственности.",
      marz_ararat_nkaragir31:
        "С 1830-х годов десятки тысяч армянских семей из Салмастской и Хойской провинций Персии переселились сюда, сделав армянское население большинством.",
      marz_ararat_nkaragir32:
        "В XIX веке, с После включения Восточной Армении в состав Российской империи местные армяне также вернулись из различных провинций Западной Армении (Ван, Алашкерт, Маназкерт, Карин, Басен, Хнус).",
      marz_ararat_nkaragir33:
        "После 1828 года большое количество армян, переселившихся в Грузию в 1870-х годах и насильно депортированных в Тифлис в 1804 году, вернулись на родину.",
      marz_ararat_nkaragir34:
        "Семьи эмигрантов привезли с собой элементы армянской культуры, повседневной жизни и костюмов, которые, смешиваясь с местной культурой, создали богатые и разнообразные традиции.",
      marz_ararat_nkaragir35: "ПРИРОДА",
      marz_ararat_nkaragir36:
        "Араратский регион разделен на две большие части: горную и равнинную.",
      marz_ararat_nkaragir37:
        "Горная часть составляет ~70%, простирается с запада на восток.",
      marz_ararat_nkaragir38:
        "Равнина составляет ~30%, шириной 10–15 км, простирается от реки Раздан до государственной границы Армении.",
      marz_ararat_nkaragir39: "Зоны",
      marz_ararat_nkaragir40:
        "Араратский регион — одна из самых разнообразных природных зон Армении, где 5 основных ландшафтных зон Армении следуют друг за другом, от равнин до альпийских и заснеженных горных вершин, и 5 типов климата, распространенных в Армении, которые следуют в восходящей зональности.",
      marz_ararat_nkaragir41: "Ландшафт зоны",
      marz_ararat_nkaragir42: "Полупустыня – ▲ 800–1000 м",
      marz_ararat_nkaragir43: "Сухая степь – ▲ 1000–1500 м",
      marz_ararat_nkaragir44: "Горная степь – ▲ 1500–2400 м",
      marz_ararat_nkaragir45: "Горный лес (редкий лес) – ▲ 1600–2300 м",
      marz_ararat_nkaragir46: "Подгорный и альпийский – ▲ 2400–3400 м",
      marz_ararat_nkaragir47: "Снежный (нивальный) – ▲ выше 3400 м",
      marz_ararat_nkaragir48:
        "Снежная зона - территории выше 3500 м очень ограничены.",
      marz_ararat_nkaragir49: "Климатические зоны",
      marz_ararat_nkaragir50: "Сухая, строго континентальная – ▲ 800–1100 м",
      marz_ararat_nkaragir51:
        "Умеренно континентальная (с сухим жарким летом) – ▲ 1100–1500 м",
      marz_ararat_nkaragir52:
        "Умеренно горная (с коротким прохладным летом) – ▲ 1500–2400 м",
      marz_ararat_nkaragir53:
        "Холодная горная (с длинной зимой) – ▲ 2400–3000 м",
      marz_ararat_nkaragir54:
        "Горная, чрезвычайно холодная (снежная) – ▲ выше 3000 м",
      marz_ararat_nkaragir55: "Почва и растительность",
      marz_ararat_nkaragir56:
        "Черные почвы, бурые почвы и полупустынные, заснеженные зоны широко распространены.",
      marz_ararat_nkaragir57:
        "Доминирующая растительность: полупустынные и лесные типы.",
      marz_ararat_nkaragir58:
        "Основные виды деревьев: дуб, граб, клен, ясень, можжевельник.",
      marz_ararat_nkaragir59: "Особо охраняемые территории.",
      marz_ararat_nkaragir60: "Хосровский лесной заповедник – (▲1600–2300 м).",
      marz_ararat_nkaragir61:
        "Флора: 1849 видов растений, 146 в Красной книге, можжевеловые и дубовые леса, полупустыни и средиземноморские леса пейзажи сохранены.",
      marz_ararat_nkaragir62:
        "Фауна: 283 позвоночных животных: безоаровый козел, армянский ибис, бурый медведь, леопард.",
      marz_ararat_nkaragir63:
        "Государственный заповедник Хор Вирап – (▲800–1100 м)",
      marz_ararat_nkaragir64:
        "Флора: Редкие виды водно-болотных растений: Сибех, Клгум Ошеин, Кармранский осьминог.",
      marz_ararat_nkaragir65:
        "Фауна: Водоплавающие птицы: Мраморная поганка, Белоголовая утка.",
      marz_ararat_nkaragir66:
        "Заповедник Гораванские песчаные дюны – (▲920–980 м)",
      marz_ararat_nkaragir67:
        "Флора: 162 вида растений, 11 занесены в Красную книгу, песчаная пустыня джузгун.",
      marz_ararat_nkaragir68:
        "Фауна: 33 позвоночных, 700 беспозвоночных, эндемичные и исчезающие виды.",
      marz_ararat_nkaragir69:
        "Гиланский заповедник – (118 га в Хосровском лесном заповеднике).",
      marz_ararat_nkaragir70: "Облегчение",
      marz_ararat_nkaragir71:
        "Уникальность региона Арарат заключается в том, что горная и равнинная части разделены территорией.",
      marz_ararat_nkaragir72:
        "Самая низкая точка: 801 м, около русла реки Аракс (юг)",
      marz_ararat_nkaragir73:
        "Самая высокая точка: 3555,7 м, пик Спитакасар (северо-восток)",
      marz_ararat_nkaragir74: "Разброс высот на территории составляет 2755 м",
      marz_ararat_nkaragir75: "Горы (≥ 2000 м над уровнем моря)",
      marz_ararat_nkaragir76: "Спитакасар – 3555,7 м",
      marz_ararat_nkaragir77: "Гегхасар – 3443 м",
      marz_ararat_nkaragir78: "Ухтусар – 3170 м",
      marz_ararat_nkaragir79: "Вишапасар – 3157 м",
      marz_ararat_nkaragir80: "Цахкавет – 3076 м",
      marz_ararat_nkaragir81: "Аркашен – 2971 м",
      marz_ararat_nkaragir82: "Манкунк – 2927 м",
      marz_ararat_nkaragir83: "Гора Мигасар – 2858 м",
      marz_ararat_nkaragir84: "Тасанорд – 2535 м",
      marz_ararat_nkaragir85: "Бнут – 2532 м",
      marz_ararat_nkaragir86: "Урц — 2446 м",
      marz_ararat_nkaragir87: "Вершина Урца – 2445,9 м",
      marz_ararat_nkaragir88: "Шогер – 2356 м",
      marz_ararat_nkaragir89: "Хандасар – 2292 м",
      marz_ararat_nkaragir90: "Црдут – 2114 м",
      marz_ararat_nkaragir91: "Еритсасар – 2083 м",
      marz_ararat_nkaragir92: "Катарасар – 2069 м",
      marz_ararat_nkaragir93: "Котуц – 2061,5 м",
      marz_ararat_nkaragir94: "Барсегисар – 1993 м",
      marz_ararat_nkaragir95: "Хосровасаар – 1988 м",
      marz_ararat_nkaragir96: "Карагагат – 1948 м",
      marz_ararat_nkaragir97: "Кармир кар – 1948 м",
      marz_ararat_nkaragir98: "Знаменитые горы ниже 2000 метров",
      marz_ararat_nkaragir99: "Еранос – 1824 м",
      marz_ararat_nkaragir100: "Тезкар – 1735 м",
      marz_ararat_nkaragir101: "Илькассар – 1462 м",
      marz_ararat_nkaragir102: "Ерах – 1419 м",
      marz_ararat_nkaragir103: "Горные хребты",
      marz_ararat_nkaragir104:
        "Гегамские горы – (~70 км), самая высокая вершина: Аждахак (3597 м)",
      marz_ararat_nkaragir105:
        "Горы Уртс – (~25 км), самая высокая вершина: Уртс (2446 м)",
      marz_ararat_nkaragir106:
        "Горы Йерах – (~16 км), самая высокая вершина: Алсар (1853 м)",
      marz_ararat_nkaragir107:
        "Горы Манкунк – (~13 км), самая высокая вершина: Манкунк (2927 м)",
      marz_ararat_nkaragir108:
        "Горный хребет Угтупар / Гегасар – (~12 км), основание: Гегасар (3443 м)",
      marz_ararat_nkaragir109:
        "Десятые, горы Дахнаки – (~12 км), основание: Десятые (2535 м)",
      marz_ararat_nkaragir110:
        "Горы Мжкатари – (~10 км), самая высокая вершина: Мигасар (2858 м)",
      marz_ararat_nkaragir111:
        "Горы Црдут – (~10 км), самая высокая вершина: Црдут (2114 м)",
      marz_ararat_nkaragir112:
        "Горы Катарасар – (~2,5 км), самая высокая точка: Катар (2069 м)",
      marz_ararat_nkaragir113:
        "Горы Хачери – (~4 км), самая высокая вершина: Аркашен (2971 м)",
      marz_ararat_nkaragir114:
        "Горы Ицасар – (~3,5 км), самая высокая вершина: Ицасар (1926 м) м)",
      marz_ararat_nkaragir115:
        "Горы Шогер – (~2 км), самая высокая вершина: Шогер (2356 м)",
      marz_ararat_nkaragir116:
        "Горы Еранос – (~?), самая высокая вершина: Еранос (~1824 м)",
      marz_ararat_nkaragir117:
        "Горы Генут – (~?), самая высокая вершина: Генут (~2066 м) на границе Араратской, Вайоцдзорской и Нахичеванской областей Республики Армения",
      marz_ararat_nkaragir118: "Горные перевалы",
      marz_ararat_nkaragir119:
        "Перевал Ерахи – ▲3707 м, на территории Государственного лесничества Хосров, в 4,5 км к северо-западу от Веди деревня",
      marz_ararat_nkaragir120:
        "Перевал Тух Манук – ▲1795 м (на границе марзов Арарат/Вайоц Дзор), между горными хребтами Дахнак и Урц",
      marz_ararat_nkaragir121:
        "Горный перевал Урцасар – ▲1910 м, соединяет долины Шагхап и Арацо. Через горный перевал проходит национальная автомагистраль H10 (H8 – Воскетап – Веди – Ланджар – M2)",
      marz_ararat_nkaragir122: "Равнины и плато",
      marz_ararat_nkaragir123:
        "Долина Арарат – ▲800-1000 м, простирается на запад региона вдоль реки Аракс, длиной 90 км",
      marz_ararat_nkaragir124:
        "Плато Тарнист – ▲2500-3500 м в юго-западной части гор Гегама, в верховьях реки Гогт",
      marz_ararat_nkaragir125: "Водная система",
      marz_ararat_nkaragir126:
        "Регион Арарат простирается в основном в южной и восточной частях Араратской долины, где образуются несколько водораздельных систем.",
      marz_ararat_nkaragir127: "Водоразделы",
      marz_ararat_nkaragir128:
        "На севере, у высоких частей гор Гегама (Гндасар, Манкунки, Цахкавет)",
      marz_ararat_nkaragir129:
        "На северо-западе, у границ горных хребтов Арагацотн",
      marz_ararat_nkaragir130: "На востоке, у горного хребта Веди",
      marz_ararat_nkaragir131: "На юге граничит с Араканской долиной",
      marz_ararat_nkaragir132:
        "Водоразделы гор Гегама – склоны «Гегамские горы служат главным водоразделом",
      marz_ararat_nkaragir133:
        "Воды, текущие на север и восток, попадают в бассейн реки Севан",
      marz_ararat_nkaragir134:
        "Реки, текущие на юг и запад, – бассейн реки Аракс",
      marz_ararat_nkaragir135:
        "Водораздельная система Аракса – главный водораздел региона, почти все реки и водотоки впадают в реку Аракс",
      marz_ararat_nkaragir136:
        "Водораздельная система Азата – в центральной и восточной частях региона",
      marz_ararat_nkaragir137:
        "Источники расположены на склонах Гегамского горного хребта",
      marz_ararat_nkaragir138:
        "Река Азат впадает в Аракс, принимая реки Гогт, Далар, Хосров и другие». притоки",
      marz_ararat_nkaragir139:
        "Водосборная система Веди - В центральной части региона бассейн реки Веди также является притоком Аракса",
      marz_ararat_nkaragir140:
        "Главными притоками являются реки Хосров, Шагхап и Котуц",
      marz_ararat_nkaragir141:
        "Водосборные бассейны Севана - Водосборный бассейн вод, впадающих в бассейн Севана, проходит от Гндасара до гор Манкунк и Цахкавет, вдоль границы Арарата и Гегаркуника",
      marz_ararat_nkaragir142: "Реки",
      marz_ararat_nkaragir143:
        "Реки Араратского региона в основном имеют горные истоки и впадают в мощную Араксскую долину. Крупнейшие реки - Аракс, Азат, Раздан и Веди. Река Азат и её приток Гогт протекают через северо-восточную часть региона, беря начало в горах Гегама. Река Веди, протекающая со своими притоками (Хосров, Котуц, Манкунк) через центральную часть Араратской равнины, имеет ирригационное значение, а водохранилища и гидроэлектростанции региона также обеспечивают сельскохозяйственную систему Араратской равнины.",
      marz_ararat_nkaragir144:
        "Аракс — приток реки Кура. Общая длина: 1072 км, из которых 200 км находится на территории Республики Армения. Источник находится в горах Бюракн. Это пограничная река.",
      marz_ararat_nkaragir145:
        "Раздан — левый приток Аракса, протекает через Гегаркуник, Котайк, Арарат и Ереван. Длина: 141 км, источник ▲1900 м, озеро Севан",
      marz_ararat_nkaragir146:
        "Азат – приток Арака, протекает между Араратским и Котайкским районами. Длина: 55 км, исток ▲3000–3200 м, горы Гегама",
      marz_ararat_nkaragir147:
        "Аратсо – приток Арака, длина: 42 км, исток ▲2700 м, склоны Мжкатарского рукава гор Гндасар",
      marz_ararat_nkaragir148:
        "Веди – левый приток Арака, длина: 58 км, исток ▲2700 м, юго-восточные склоны вершины Манкунк гор Гегама",
      marz_ararat_nkaragir149:
        "Гогт – Азат приток, длина: 16 км, берет начало на западных склонах центральной части гор Гегама и вместе с Воскейром образует реку Азат",
      marz_ararat_nkaragir150:
        "Приток Воскейр – Азат, длина: 21 км, берет начало на западных склонах центральной части гор Гегама, вместе с Гогтном образует реку Азат. Течет в Араратском и Котайкском регионах",
      marz_ararat_nkaragir151:
        "Баракагбюр – правый приток Веди, длина: 20 км, исток ▲1900 м, горы Еранос",
      marz_ararat_nkaragir152:
        "Хорселав – приток реки Азат, пересыхает летом. Длина: 35 км, исток ▲3600 м, горы Гегама, склоны Аждахак",
      marz_ararat_nkaragir153:
        "Хосров – правый приток Веди, длина: 18 км, исток ▲2900 м, крутые склоны гор Гегама и села Урцадзор. 4 км, ▲1165 м",
      marz_ararat_nkaragir154:
        "Котуц – правый приток Веди, длина: 18 км, исток ▲1900м, склоны гор Еранос",
      marz_ararat_nkaragir155:
        "Манкунк – правый приток реки Веди, Длина: 13–17 км, исток ▲2800 м, южные склоны вершины Цахкавет Гегамских гор",
      marz_ararat_nkaragir156:
        "Каджару/Дарбанд – приток Азата, Длина: 13–15 км, исток ▲3100–3300 м, юго-западные склоны пика Гегасар",
      marz_ararat_nkaragir157: "Водопады",
      marz_ararat_nkaragir158:
        "Водопад Наре в Хосровском лесном заповеднике (Джокки Дзор)",
      marz_ararat_nkaragir159:
        "Водопад Астхик – в Хосровский заповедник, считающийся красивым и туристическим местом",
      marz_ararat_nkaragir160:
        "Водопад Вахагни – в Хосровском заповеднике, названный в честь Вахагна Дици",
      marz_ararat_nkaragir161:
        "Небольшие водопады реки Веди – образуются в горных районах реки Веди и ее притоков, особенно от весеннего таяния снега",
      marz_ararat_nkaragir162:
        "Водопады Хосровского заповедника – сезонные, небольшие водопады появляются на горных ручьях заповедника (особенно на склонах Ицасара и Манкунка)",
      marz_ararat_nkaragir163: "Источники",
      marz_ararat_nkaragir164:
        "Хоторакан – в Хосровском лесном государственном заповеднике",
      marz_ararat_nkaragir165:
        "Катнагбюр – правый берег реки Веди, в 3 км к северо-западу от села Джерманис",
      marz_ararat_nkaragir166: "Минеральные целебные источники",
      marz_ararat_nkaragir167:
        "В горах Урц – около 30 минеральных источников для производства природной минеральной воды АРАРАТ",
      marz_ararat_nkaragir168:
        "Холодные источники в окрестностях Арташата – несколько небольших источников, используемых местными жителями",
      marz_ararat_nkaragir169:
        "Источники Хосровского леса – сохранившиеся в природе, чистые горные воды",
      marz_ararat_nkaragir170: "Баракаджур Агбюр",
      marz_ararat_nkaragir171: "Озера",
      marz_ararat_nkaragir172:
        "Озеро Кармрак – ▲ 2350 м, ◯ 0,6 га, ▼, на юго-западном склоне гор Гегама, на правом берегу реки Веди",
      marz_ararat_nkaragir173:
        "Озеро Капуйт – ▲ 823 м, ◯ 0,05 км², ▼3 м, недалеко от деревни Ховташен",
      marz_ararat_nkaragir174:
        "Озеро Пхтор – ▲ 2700 м, ◯ 0,6 га, ▼, на юго-западном склоне гор Гегама, в верховьях Манкунка Река",
      marz_ararat_nkaragir175:
        "Вишапалич – ▲ 2620 м, ◯ 30 га, ▼, Используется для орошения, внесен в список государственных памятников природы Министерства охраны природы РА, Гегамские горы, в верховьях реки Гохт, к северу от Гегардаванка",
      marz_ararat_nkaragir176: "Резервуары",
      marz_ararat_nkaragir177:
        "Азатское водохранилище – Построено в 1976 году, в среднем течении реки Азат, ▲ ~1000 м, ◯ ~2,85 км², ▼ ~72,4 м, 70 млн м³, вблизи села Ланджарат",
      marz_ararat_nkaragir178:
        "Зангакатанское водохранилище – построено 1986 год, на реке Арацо, для орошения, ▲ ~1850 м, ◯ ~13,5 га, 2 миллиона м³, 3,5 км к северо-востоку от села Зангакатун, недалеко от поселка Хортун",
      marz_ararat_nkaragir179: "Исторические каналы",
      marz_ararat_nkaragir180:
        "Кахановский канал – построен в 1870–1874 годах, длина: 36 км, реконструирован в 1930 году",
      marz_ararat_nkaragir181:
        "Арташатский канал – построен в 1930 году, длина: 61 км",
      marz_ararat_nkaragir182: "Природные ресурсы",
      marz_ararat_nkaragir183: "Регион богат природными ресурсами ресурсы",
      marz_ararat_nkaragir184:
        "Горные и равнинные районы пригодны для сельского хозяйства и промышленного производства",
      marz_ararat_nkaragir185:
        "Благодаря земельным и водным ресурсам развиты сельское хозяйство и рыбоводство",
      marz_ararat_nkaragir186:
        "Пригодны для промышленного использования: травертин, известняк, песок, мрамор",
      marz_ararat_nkaragir187: "ЭКОНОМИЧНОСТЬ",
      marz_ararat_nkaragir188:
        "Араратский регион — один из наиболее экономически развитых регионов Армении. Большая часть Араратской долины расположена в этом регионе, благодаря чему он обеспечивает значительную часть сельскохозяйственной продукции страны",
      marz_ararat_nkaragir189: "Сельское хозяйство",
      marz_ararat_nkaragir190:
        "Сельскохозяйственное производство особенно важно в Араратском регионе. Это один из наиболее развитых регионов. Армянская территория, низменные районы которой широко покрыты виноградниками, садами и полями овощных культур.",
      marz_ararat_nkaragir191:
        "Сельское хозяйство особенно развито, в основном с использованием орошаемых систем, речной воды, воды артезианских колодцев и капельного орошения.",
      marz_ararat_nkaragir192:
        "Реки, протекающие по Араратской равнине, также важны для орошения. Река Азат и ее приток Гогт протекают вдоль северной границы региона.",
      marz_ararat_nkaragir193:
        "Сельское хозяйство в основном орошаемое: используются речная вода, каналы, артезианские колодцы и современные системы капельного орошения.",
      marz_ararat_nkaragir194: "Основные культуры и огороды.",
      marz_ararat_nkaragir195:
        "Культуры: арбуз, тыква, дыня, огурец, лук, помидор, фасоль, нут, зеленая и красная фасоль перец",
      marz_ararat_nkaragir196:
        "Сады: виноград, абрикосы, персики, черешни, сливы, яблоки, груши и другие фрукты",
      marz_ararat_nkaragir197:
        "Животноводство и разведение крупного рогатого скота",
      marz_ararat_nkaragir198:
        "Овцеводство и разведение крупного рогатого скота особенно развиты в горных районах",
      marz_ararat_nkaragir199: "Рыбоводство",
      marz_ararat_nkaragir200:
        "Рыбоводство быстро развивается в Арарате, используя артезианские водоемы",
      marz_ararat_nkaragir201:
        "Производятся не только травоядные рыбы, но и радужная форель и речная форель (красная форель), разводимые в холодных водах",
      marz_ararat_nkaragir202:
        "Рыбофермы в основном сосредоточены в поселениях общины Масис: Ховташат, Сис, Сипаник, Аянист, Дарбник, Даштаван, Зорак, Низами, Саят-Нова, Ранчпар, Норамарг.",
      marz_ararat_nkaragir203:
        "Климатические условия благоприятны для товарного рыбоводства во все времена года.",
      marz_ararat_nkaragir204:
        "Пищевая промышленность и производство напитков.",
      marz_ararat_nkaragir205:
        "В регионе развита пищевая промышленность: джемы, натуральные соки, консервы, томатная паста.",
      marz_ararat_nkaragir206:
        "Сухофрукты из солнечных фруктов Арарата изготавливаются по древним традициям.",
      marz_ararat_nkaragir207:
        "Араратский регион также играет ключевую роль в производстве армянских алкогольных напитков: бренди, вина, водка.",
      marz_ararat_nkaragir208:
        "Известные минеральные воды: Арарат и Веди. Вода из Арарата содержит 2400–2800 мг/л минералов, гидрокарбонатов, кальция и натрия.",
      marz_ararat_nkaragir209: "Горнодобывающая промышленность.",
      marz_ararat_nkaragir210:
        "В окрестностях Арарата добываются травертин, известняк и песок.",
      marz_ararat_nkaragir211:
        "В городе Арарат работает Араратский цементный завод, один из двух заводов по производству портландцемента в Армении, входящих в концерн Мульти Группа.",
      marz_ararat_nkaragir212: "ОБРАЗОВАНИЕ / СПОРТ",
      marz_ararat_nkaragir213: "Средние школы",
      marz_ararat_nkaragir214:
        "Есть В области 112 общеобразовательных школ, из них:",
      marz_ararat_nkaragir215: "86 средних школ",
      marz_ararat_nkaragir216: "5 средних школ",
      marz_ararat_nkaragir217: "Распределение школ по населенным пунктам:",
      marz_ararat_nkaragir218: "В 21 городе",
      marz_ararat_nkaragir219: "В 91 сельском населенном пункте",
      marz_ararat_nkaragir220: "Художественные и музыкальные школы",
      marz_ararat_nkaragir221:
        "Они расположены во всех городах и селах области",
      marz_ararat_nkaragir222: "Айгезард (Художественная школа Ашуг Кагни)",
      marz_ararat_nkaragir223: "Мхчян",
      marz_ararat_nkaragir224: "Кахцрашен",
      marz_ararat_nkaragir225: "Норашен",
      marz_ararat_nkaragir226: "Верхний Арташат",
      marz_ararat_nkaragir227: "Шаумян",
      marz_ararat_nkaragir228: "Арбат",
      marz_ararat_nkaragir229: "Аргаванд",
      marz_ararat_nkaragir230: "Арташатский Эстетический Центр",
      marz_ararat_nkaragir231: "Спортивные центры",
      marz_ararat_nkaragir232:
        "Футбольный стадион 'Айг' расположен в городе Арарат и является частью спортивного комплекса 'Айг'",
      marz_ararat_nkaragir233: "Спортивный комплекс включает в себя:",
      marz_ararat_nkaragir234: "Крытый бассейн",
      marz_ararat_nkaragir235: "Тренажерный зал",
      marz_ararat_nkaragir236:
        "Мини-футбольное поле и другие спортивные сооружения",
      marz_ararat_nkaragir237: "КУЛЬТУРА",
      marz_ararat_nkaragir238: "Дом культуры и клубы",
      marz_ararat_nkaragir239:
        "В регионе есть дом культуры, где занимаются живописью, танцами и другими группами и ансамблями работать.",
      marz_ararat_nkaragir240: "Государственный театр имени Амо Харазяна.",
      marz_ararat_nkaragir241:
        "Он был основан в 1943 году в здании, которое было введено в эксплуатацию. В 1956 году он был реорганизован в межрегиональный театр на базе государственного регионального театра, действовавшего в Гамарлу с 1934 по 1956 год (с 1921 года существовала любительская театральная группа). Здание театра было частично отремонтировано в 1998 году.",
      marz_ararat_nkaragir242:
        "Театр является региональным культурным центром. Ежегодно здесь проходит более 70 спектаклей, включая 3-4 премьеры. Репертуар регулярно обновляется и обогащается, ставятся новые спектакли и восстанавливаются старые.",
      marz_ararat_nkaragir243: "Музеи",
      marz_ararat_nkaragir244: "Дом-музей Спарапета Вазгена Саргсяна",
      marz_ararat_nkaragir245: "Дом-музей Паруйр Севака",
      marz_ararat_nkaragir246: "Колокольня (село Советашен)",
      marz_ararat_nkaragir247: "ТУРИЗМ",
      marz_ararat_nkaragir248:
        "Араратский регион считается одним из главных туристических направлений в Армении, благодаря своим историческим и культурным памятникам, природным красотам и уникальным природным зонам. Библейский заснеженный Арарат виден из любой точки региона, что еще больше повышает его туристическую привлекательность. В Арарате есть государственные особо охраняемые территории (ООТ), где туристы могут познакомиться с редкой флорой и фауной. Монастырский комплекс Хор-Вирап является крупным туристическим центром, который придает Араратскому региону неповторимое очарование и символическое значение. Хор-Вирап — один из самых посещаемых древних монастырей». святилища в Армении, где великолепный вид на библейскую гору Арарат сделал ее одной из важнейших визитных карточек Армении, создавая уникальное и замечательное сочетание истории, культуры и природы.",
      marz_ararat_nkaragir249: "Природные достопримечательности",
      marz_ararat_nkaragir250:
        "Панорама горы Арарат - главная туристическая достопримечательность Армении, природная красота горы.",
      marz_ararat_nkaragir251:
        "Долина Арарата с фруктовыми деревьями, виноградниками, посевами.",
      marz_ararat_nkaragir252:
        "Окрестности водохранилища Азат - чудесная природная среда вокруг водохранилища, окруженного величественными горами Еранос, где небо и облака отражаются в водах озера, придавая водохранилищу неповторимый вид. Место отдыха, красивое место, а также важная среда обитания для птиц.",
      marz_ararat_nkaragir253:
        "Бассейн реки Аракс, окрестные равнины Аракса и небольшие пруды - чудесный ландшафт, природные красоты, водные экосистемы, места для наблюдения за птицами.",
      marz_ararat_nkaragir254: "Особо охраняемые территории (ООТ):",
      marz_ararat_nkaragir255: "Хосровский лесной заповедник.",
      marz_ararat_nkaragir256:
        "Основание: IV век (официально заповедник с 1958 года).",
      marz_ararat_nkaragir257: "Площадь: 27 000 га.",
      marz_ararat_nkaragir258:
        "Водопады Хосровского лесного заповедника - очаровательные водопады, расположенные в глубине леса, которые прекрасны и зимой, замерзая и создавая впечатляющий природный пейзаж.",
      marz_ararat_nkaragir259: "На юго-западных склонах горного хребта Гегама.",
      marz_ararat_nkaragir260: "Хор-Вирапский государственный заповедник.",
      marz_ararat_nkaragir261: "Основан в 1970-е годы.",
      marz_ararat_nkaragir262: "Площадь: 50,28 га.",
      marz_ararat_nkaragir263: "Сельская община Покр Веди.",
      marz_ararat_nkaragir264: "Песчаные дюны Гораван.",
      marz_ararat_nkaragir265: "Основан в 1959 году",
      marz_ararat_nkaragir266: "Площадь: 95,9 га",
      marz_ararat_nkaragir267:
        "Солончак возле минеральных источников, 850 м над уровнем моря",
      marz_ararat_nkaragir268: "Заповедник Гилян",
      marz_ararat_nkaragir269: "Основано в 2008 году",
      marz_ararat_nkaragir270: "Площадь: 118 ха",
      marz_ararat_nkaragir271: "На берегах притока Мили реки Азат",
      marz_ararat_nkaragir272: "Природные памятники",
      marz_ararat_nkaragir273: "Ущелье Баракагбюр",
      marz_ararat_nkaragir274: "Долина Ангелов",
      marz_ararat_nkaragir275: "Система ископаемых Глубокого Колодца",
      marz_ararat_nkaragir276: "Система ископаемых Большого Колодца",
      marz_ararat_nkaragir277: "Ископаемая фауна бассейна реки Веди",
      marz_ararat_nkaragir278: "Ископаемая флора Германиса",
      marz_ararat_nkaragir279: "Ископаемая флора Хортуни",
      marz_ararat_nkaragir280: "Исторические и памятники культуры",
      marz_ararat_nkaragir281:
        "Монастырский комплекс Хор Вирап (127) - в 1,6 км к северо-западу от села Лусарат, одна из самых священных армянских святынь, связанная с историей Григория Просветителя и утверждением христианства.",
      marz_ararat_nkaragir282:
        "Древние памятники Арташата и Двина, Двинская пирамида Апакеблура (128) - руины исторических столиц Армении.",
      marz_ararat_nkaragir283:
        "Тапи берд (129) – X-XIII вв. Крытый, с полукруглой апсидой, стенами и башнями.",
      marz_ararat_nkaragir284:
        "Монастырский комплекс Хавуц Тар (130) - 2,8-3,4 км к востоку от деревни Гарни",
      marz_ararat_nkaragir285:
        "Монастырь Святого Карапета XII века (131) - 5,7-6,3 км к северо-западу от деревни Ланджар",
      marz_ararat_nkaragir286:
        "Какаваберд (132) - 12,3-13 км к юго-востоку от деревни Гарни",
      marz_ararat_nkaragir287:
        "Монастырь Агджотс (133) - 6,1-6,5 км к юго-востоку от деревни Гарни",
      marz_ararat_nkaragir288: "Достопримечательности в городах",
      marz_ararat_nkaragir289: "Город",
      marz_ararat_nkaragir290: "Памятники и достопримечательности",
      marz_ararat_nkaragir291: "Арташат",
      marz_ararat_nkaragir292:
        "Древнее городище Арташат, Хор Вирап, церковь Св. Иоанна Богослова (2015), Государственный театр Амо Харазяна",
      marz_ararat_nkaragir293: "Арарат",
      marz_ararat_nkaragir294:
        "Памятник Серобу (1992 г.), Памятник жертвам Великой Отечественной войны (1985 г.)",
      marz_ararat_nkaragir295: "Веди",
      marz_ararat_nkaragir296:
        "Св. Церковь Аствацацин (2001), Музей патриотических исследований, Крепость VIII-XIII веков, Кладбище XIX-XX веков",
      marz_ararat_nkaragir297: "Масис",
      marz_ararat_nkaragir298:
        "Св. Церковь Аствацацин (XIX век), часовня Святого Фаддея Апостола (XVI век, отреставрирована в XX веке), кладбище XIX-XX веков, церковь Святого Фаддея (1991-2015), церковь Святого Геворга (2009), памятник жертвам Второй мировой войны (1983).",
      marz_ararat_nkaragir299: "Достопримечательности в сельской местности.",
      marz_ararat_nkaragir300: "Хор Вирап (XIII век).",
      marz_ararat_nkaragir301: "Заповедник Хосров (IV век).",
      marz_ararat_nkaragir302: "Руины Двина",
      marz_ararat_nkaragir303: "Монастырь Ованнес Карапет. (1301)",
      marz_ararat_nkaragir304:
        "Монастырь-крепость «Геворг Марзпетуни» (X-XIII вв.)",
      marz_ararat_nkaragir305: "Св. Церковь Степаноса (XIII век)",
      marz_ararat_nkaragir306: "ЛОГИСТИКА",
      marz_ararat_nkaragir307:
        "Общая протяженность региональных дорог составляет 405 км.",
      marz_ararat_nkaragir308: "Автомагистрали",
      marz_ararat_nkaragir309:
        "Через Арарат-Марз проходит автомагистраль М-2, соединяющая столицу Ереван с государственными границами Южной Армении и Ирана.",
      marz_ararat_nkaragir310:
        "Автомагистраль М-2 имеет межгосударственное значение и является одним из важнейших участков армянской сети автомагистралей.",
      marz_ararat_nkaragir311:
        "Длина автомагистрали составляет 384,3 км, которая от Еревана достигает населенных пунктов Ерасх, Горис, Мегри и продолжается до армяно-иранской границы.",
      marz_ararat_nkaragir312: "Горные перевалы",
      marz_ararat_nkaragir313:
        "На границе Арарата и Вайоц-Дзора в горы поднимается автомагистраль М-2",
      marz_ararat_nkaragir314:
        "Нижний участок: Араратская долина (около 800 м)",
      marz_ararat_nkaragir315:
        "Средний участок: Паруйр Севак (бывший Севакаван, 1170 м)",
      marz_ararat_nkaragir316: "Верхний участок: деревня Зангакатун (1650 м)",
      marz_ararat_nkaragir317:
        "Горный участок дороги – это повороты Тигранашена, затем горный перевал Тух Манук, который является связующим звеном между двумя регионами.",
      marz_ararat_nkaragir318:
        "На горных склонах дорога иногда замерзает зимой, но редко становится непроходимым.",
      marz_ararat_nkaragir319: "Железная дорога",
      marz_ararat_nkaragir320:
        "Станция Ерасх расположена в селе Ерасх Араратской области, на левом берегу реки Аракс",
      marz_ararat_nkaragir321:
        "Это последняя железнодорожная станция, расположенная в Армении",
      marz_ararat_nkaragir322:
        "Грузовые перевозки заканчиваются на станции Арарат",
      marz_ararat_nkaragir323:
        "Маршрут с электропоездами ограничен, постоянного пассажирского сообщения нет",
      marz_ararat_nkaragir324: "Конечный",
      marz_ararat_nkaragir325:
        "Расположенный в солнечном сердце Армении, этот регион обладает широкими возможностями для развития, прежде всего благодаря плодородным землям Араратской долины и древним традициям, сформировавшим богатую культуру садоводства и виноделия. Монастырский комплекс Хор-Вирап является одним из наиболее значимых религиозно-исторических мест Армении, расположенным недалеко от турецкой границы, откуда открывается исключительный вид на гору Арарат. Райские склоны Хосровского леса, древние деревья и дикая фауна подарили региону уникальный уголок материальных и духовных наслаждений, создав ценную природную и историческую зону. Развитие промышленности и логистической инфраструктуры, а также международных автомагистралей может в ближайшем будущем превратить Араратский регион в важный туристический, транспортный и логистический центр.",
    },
  };
  for (var lang in local) {
    if (translations[lang]) {
      for (var key in local[lang]) {
        translations[lang][key] = local[lang][key];
      }
    } else {
      translations[lang] = local[lang];
    }
  }
})();
