// Merge local translations into the global translations object
(function () {
  var local = {
    hy: {
      // ararat
      marz_ararat_title: "ԱՐԱՐԱՏ",
      marz_ararat_bnutagir1: "ԲՆՈՒԹԱԳԻՐ",
      marz_ararat_bnutagir2: "ՏՎՅԱԼՆԵՐ",
      marz_ararat_bnutagir3: "Ուղղություն",
      marz_ararat_bnutagir4: "Հյուսիսից",
      marz_ararat_bnutagir5: "Հյուսիս-արևմուտքից",
      marz_ararat_bnutagir6: "Արևմուտքից",
      marz_ararat_bnutagir7: "Հարավ-արևմուտքից",
      marz_ararat_bnutagir8: "Արևելքից",
      marz_ararat_bnutagir9: "Հարավ-արևելքից",
      marz_ararat_bnutagir10: "Հարավից",
      marz_ararat_bnutagir11: "Սահմանակից մարզ",
      marz_ararat_bnutagir12: "Կոտայք, Երևան",
      marz_ararat_bnutagir13: "Արմավիր",
      marz_ararat_bnutagir14: "Գեղարքունիք",
      marz_ararat_bnutagir15: "Վայոց Ձոր",
      marz_ararat_bnutagir16: "Հարևան երկրներ",
      marz_ararat_bnutagir17: "Թուրքիա",
      marz_ararat_bnutagir18: "Թուրքիա",
      marz_ararat_bnutagir19: "/ՆԻՀ/",
      marz_ararat_bnutagir20: "Հիմնադրումը",
      marz_ararat_bnutagir21:
        "ՀՀ Արարատի մարզը ստեղծվել է 1995 թվականի ապրիլի 12-ին։",
      marz_ararat_bnutagir22: "Տարածքը",
      marz_ararat_bnutagir23:
        "Արարատի մարզը զբաղեցնում է Հայաստանի ամբողջ տարածքի մոտ 7.1%-ը (2 096 կմ²)",
      marz_ararat_bnutagir24: "Վարչական կենտրոնը",
      marz_ararat_bnutagir25:
        "Աշտարակ՝ մարզի ամենախոշոր քաղաքը: Գտնվում է Երևանից 20 կմ հյուսիս-արևմուտք։ Տարածքը բնակեցված է հնագույն ժամանակներից, գրավոր աղբյուրներում՝VII դարից: Քաղաքային բնակավայր է IX–X դարերից, Բագրատունիների թագավորության շրջանում։",
      marz_ararat_bnutagir26: "Ցուցիչ",
      marz_ararat_bnutagir27: "Տարածք",
      marz_ararat_bnutagir28: "Կոորդինատներ",
      marz_ararat_bnutagir29: "Բարձրություն",
      marz_ararat_bnutagir30: "Ամենաբարձր գագաթ",
      marz_ararat_bnutagir31: "Վարչական կենտրոն",
      marz_ararat_bnutagir32: "Տարածաշրջաններ",
      marz_ararat_bnutagir33: "Քաղաքներ",
      marz_ararat_bnutagir34: "Գյուղեր",
      marz_ararat_bnutagir35: "Բնակչություն",
      marz_ararat_bnutagir36: "Հեռավորություն Երևանից",
      marz_ararat_bnutagir37: "Փոստային դասիչ",
      marz_ararat_bnutagir38: "Թեժ գիծ",
      marz_ararat_bnutagir39: "Վեբ կայք",
      marz_ararat_bnutagir40: "Տվյալ",
      marz_ararat_bnutagir41: "2,096 քառ. կմ",
      marz_ararat_bnutagir42: "39°49'53.98 հս. լ",
      marz_ararat_bnutagir43: "800 – 3,550 մ",
      marz_ararat_bnutagir44: "Սպիտակասար լեռ (3,555 մ)",
      marz_ararat_bnutagir45: "Արտաշատ",
      marz_ararat_bnutagir46: "Արարատ, Արտաշատ, Մասիս",
      marz_ararat_bnutagir47: "Արտաշատ, Մասիս, Արարատ, Վեդի",
      marz_ararat_bnutagir48: "50 կմ",
      marz_ararat_bnutagir49: "Ամենաբարձր գագաթ Սպիտակասար լեռ (3,555 մ)",
      marz_ararat_bnutagir50: "Մարզային հեռախոսային կոդեր",
      marz_ararat_bnutagir51: "Բնակավայր",
      marz_ararat_bnutagir52: "Արտաշատ",
      marz_ararat_bnutagir53: "Արարատ",
      marz_ararat_bnutagir54: "Մասիս",
      marz_ararat_bnutagir55: "Վանաշեն",
      marz_ararat_bnutagir56: "Վեդի",
      marz_ararat_bnutagir57: "Վեդի (CDMA)",
      marz_ararat_bnutagir58: "Ուրցաձոր",
      marz_ararat_bnutagir59: "Կոդ",
      marz_ararat_bnutagir60: "Մարզպետարան/Կապ",
      marz_ararat_bnutagir61: "Հասցե․ ք. Արտաշատ, Օգոստոսի 23-ի փողոց 60",
      marz_ararat_bnutagir62: "Հեռ․ (+374) 10 25 60 23, (+374) 23 52 52 26",
      marz_ararat_bnutagir63: "Ֆաքս․ (+374) 23 52 52 16",
      marz_ararat_bnutagir64: "Էլ․ հասցե․ ararat.qartughar@mta.gov.am",
      marz_ararat_bnutagir65: "Վեբ․ www.ararat.mtad.am",
      marz_ararat_bnutagir66: "ԻՆՉՊԵՍ ՀԱՍՆԵԼ",
      marz_ararat_bnutagir67: "Ավտոմայրուղիներ",
      marz_ararat_bnutagir68:
        "Արարատի մարզով անցնում է հանրապետական նշանակության Երևան–Երասխ ավտոմայրուղին։",
      marz_ararat_bnutagir69: "Երթուղային տաքսի և ավտոբուս",
      marz_ararat_bnutagir70:
        "Երևանից դեպի Արտաշատ ուղևորությունը տևում է մոտ 1 ժ 10 ր․",
      marz_ararat_bnutagir71:
        "Մեքենաները շարժվում են Կենտրոնական երկաթուղային կայարանից և Հյուսիսային ավտոկայանից։",
      marz_ararat_bnutagir72: "Տոմսի արժեքը․",
      marz_ararat_bnutagir73: "Երևան–Մասիս ավտոբուս՝ 200 դրամից,",
      marz_ararat_bnutagir74: "Երևան–Արարատ ավտոբուս՝ 500 դրամ,",
      marz_ararat_bnutagir75: "Երևան–Արարատ երթուղային տաքսի՝ 400–500 դրամ։",
      marz_ararat_bnutagir76: "Միկրոավտոբուսներ",
      marz_ararat_bnutagir77: "Գործում են ուղևորափոխադրումներ դեպի Երևան։",
      marz_ararat_bnutagir78: "Կոնտակտ՝ 094 51 41 03։",
      marz_ararat_bnutagir79: "Երկաթուղի",
      marz_ararat_bnutagir80: "Մարզով անցնում է Երևան–Երասխ երկաթուղին։",
      marz_ararat_bnutagir81:
        "Երևանից Երասխ ուղևորությունը տևում է մոտ 1 ժ 48 ր․։",
      marz_ararat_bnutagir82:
        "Էլեկտրագնացքը Երևանից մեկնում է ամեն օր՝ 19:00, Երասխից՝ 06:30։",
      marz_ararat_bnutagir83: "Տոմսի արժեքը․",
      marz_ararat_bnutagir84: "մինչև Զոդ կայարան՝ 350 դրամ, 06:30։",
      marz_ararat_bnutagir85: "մինչև Սուրենավան, Արմաշ, Երասխ՝700 դրամ։",
      marz_ararat_bnutagir86: "ԿԼԻՄԱ",
      marz_ararat_bnutagir87:
        "Արարատի մարզը գտնվում է Հայաստանի արևմտյան մասում, ընդգրկում է Արարատյան դաշտի արևելյան հատվածը։ Մարզին բնորոշ է կլիմայի չորությունը։ Ձմռանը միջին գոտում մինչև 2000 մ բարձրության վրա եղանակը ավելի տաք ու արևոտ է, քան Արարատյան գոգավորությունում։",
      marz_ararat_bnutagir88: "Կլիմայի առանձնահատկություններ",
      marz_ararat_bnutagir89:
        "Ցածրադիր և հարթավայրային շրջաններում՝ մեղմ ձմեռ, զով ամառ՝ միջին +26°C, հաճախ արևոտ",
      marz_ararat_bnutagir90:
        "Բարձրադիր ու լեռնային գոտիներում՝ խիստ ձմեռ, զով ամառ",
      marz_ararat_bnutagir91:
        "Ամառային ամիսներին հովիտներում Գեղամա լեռներից փչող քամիները մեղմացնում են տապը",
      marz_ararat_bnutagir92:
        "Մայիսի կեսերից սկսած ջերմաստիճանը անցնում է +15 °C, որին հաջորդում է չոր, հաճախ խորշակներով ամառը, որը տևում է մինչև սեպտեմբերի 2-րդ կեսը։",
      marz_ararat_bnutagir93: "Եղանակների բնութագիր",
      marz_ararat_bnutagir94:
        "Ձմեռ - երկարատև, ցրտաշունչ, հաճախ քամոտ, կայուն ձնածածկույթ (մինչև 140–160 օր), հանդիպում են բուքեր։",
      marz_ararat_bnutagir95:
        "Ամառ - չոր և հաճախ շոգ, զով ու արևոտ (+16…+26°C), հազվադեպ՝ շոգ օրերով։",
      marz_ararat_bnutagir96:
        "Գարուն – կարճատև ու անցողիկ է, խոնավ, տեղումնառատ, հաճախ ամպրոպներով ու կարկուտով։",
      marz_ararat_bnutagir97:
        "Աշուն – սկզբում մեղմ ու արևոտ, ապա հաճախ անձրևոտ սառնաշունչ ու մառախուղներով։",
      marz_ararat_bnutagir98: "Ջերմաստիճան",
      marz_ararat_bnutagir99:
        "Օդի միջին տարեկան ջերմաստիճանը տատանվում է +10°C-ից +13°С է (ցածրադիր),+ 6°С ից-2 °C (բարձրադիր)։",
      marz_ararat_bnutagir100: "Հունվարի միջին ջերմաստիճանը՝ -4°C … -12 °C։",
      marz_ararat_bnutagir101: "Հուլիսի միջին ջերմաստիճանը՝ +26 °C",
      marz_ararat_bnutagir102:
        "Ցածրադիր վայրերում գրանցված են Հայկական լեռնաշխարհի բացարձակ առավելագույն և նվազագույն ջերմաստիճանները․",
      marz_ararat_bnutagir103: "Ամենացածր՝ -33 °C։",
      marz_ararat_bnutagir104:
        "Ամենաբարձր՝ +42 °C (Արարատյան հարթավայրի հարավ-արևելք)։",
      marz_ararat_bnutagir105: "Տեղումներ",
      marz_ararat_bnutagir106: "Տարեկան միջին՝ 200–300 մմ (ցածրադիր)",
      marz_ararat_bnutagir107:
        "Տարեկան միջին՝ 350–600 մմ, մինչև 1,000 մմ (բարձրադիր)",
      marz_ararat_bnutagir108: "Մնացած հատվածներում՝ 250-700 մմ:",
      marz_ararat_bnutagir109:
        "Ամենաչոր ամիս՝ օգոստոս, տեղումների երկու մաքսիմում՝ մայիս, նոյեմբեր",
      marz_ararat_bnutagir110: "Քամիներ",
      marz_ararat_bnutagir111:
        "Հարթավայրերին բնորոշ են լեռնահովտային քամիները։",
      marz_ararat_bnutagir112:
        "Ամռանը, կեսօրից հետո, Գեղամա լեռներից փչող քամիները մեղմացնում են հովիտների տապը",
      marz_ararat_bnutagir113:
        "Քամու միջին տարեկան արագությունը կազմում է 1-2մ/վ, առավելագույնը ՝ 18-22մ/վ, լեռնային շրջաններում՝ մինչև 35մ/վ, պոռթկումը` 40մ/վ:",
      marz_ararat_bnutagir114: "Արևափայլ",
      marz_ararat_bnutagir115:
        "Մարզը բնութագրվում է չափազանց առատ արևափայլով՝ միջին տարեկան տևողությունը հասնում է 2471-2968 ժամ /տարի:",

      // marz_ararat_nkaragir
      marz_ararat_nkaragir1: "ՆԿԱՐԱԳԻՐ",
      marz_ararat_nkaragir2:
        "Տվյալներ/Բնություն /Տնտեսություն /Գիտություն/Կրթություն/Մշակույթ /Զբոսաշրջություն /Լոգիիստիկա",
      marz_ararat_nkaragir3: "Արարատը՝ հայ ժողովրդի խորհրդանիշ",
      marz_ararat_nkaragir4:
        "Արարատի մարզը տարածվում է բիբլիական Արարատ լեռան ոտորտին՝ լեռ, որ Հայաստանի գլխավոր խորհրդանիշն է և հայ ժողովրդի ինքնության մարմնավորումը, որից էլ մարզը ստացել է իր անվանումը։ Արարատի վսեմ ու վսեմաշուք համայնապատկերը դարեր շարունակ ոգեշնչել է հայ ժողովրդին և գրավել բազմաթիվ ճանապարհորդների։ Արարատի մարզում Արարատն ամենուրեք է:",
      marz_ararat_nkaragir5: "Արարատյան դաշտի բնական և մշակութային պատկերները",
      marz_ararat_nkaragir6:
        "Վեհաշուք Արարատի դիմաց փռված է Արարատյան դաշտը՝ երկրի մշտաբաբախ սիրտը, ծածկված փարթամ այգիներով ու խաղողի վազերով, որոնք հազարամյակների խորքերից մեզ են հասցրել Հայաստանի գինեգործության ու այգեգործության հարուստ ավանդույթներն ու մշակութային ժառանգությունը։",
      marz_ararat_nkaragir7:
        "Բնության, պատմության ու մշակույթի ներդաշնակություն",
      marz_ararat_nkaragir8:
        "Արարատի մարզը համադրում է վեհ ու գեղեցիկ լեռնային բնապատկերները, հարուստ գյուղատնտեսական տարածքները և պատմամշակութային ավանդույթները՝ առաջարկելով յուրահատուկ տուրիստական փորձ՝ յուրաքանչյուր այցելուի համար։",
      marz_ararat_nkaragir9:
        "Խոսրովի անռառից մինչև «Խոսրովի անտառ» պետական արգելոց",
      marz_ararat_nkaragir10:
        "Երբ հայոց արքա Խոսրավ Կոտակը դեռ 4-րդ դարում տնկեց իր հրաշալի անտառը, Արարատի մարզը դեռ չկար։ Այսօր այն իր ամենահեքիաթային վայրն է, ուր այցելուները հայտնվում են կուսական գեղեցկության ու միջնադարյան պատմության խաչմերուկում։ Անտառի խիտ լանջերը, հինավուրց ծառերը և վայրի կենդանական աշխարհը դարձնում են այն բնության ու հոգևոր վայելքի անկյուն։",
      marz_ararat_nkaragir11: "ՏՎՅԱԼՆԵՐ",
      marz_ararat_nkaragir12: "Աշխարհագրական/Պատմական/ Ժողովրդագրական/",
      marz_ararat_nkaragir13: "Աշխարհագրական դիրք",
      marz_ararat_nkaragir14:
        "Արարատի մարզը գտվում է Հայաստանի հարավ-արևմուտքում:",
      marz_ararat_nkaragir15: "Բարձրությունը՝,800- 3550 մ ծովի մակերևույթից։",
      marz_ararat_nkaragir16: "Ամենաերկար ձգվածությունը՝",
      marz_ararat_nkaragir17:
        "Հյուսիս-արևմուտքից հարավ-արևելք՝ 100 կմ (Արարատ լեռան ստորոտից մինչև Մասիս քաղաքը):",
      marz_ararat_nkaragir18: "Արևմուտքից արևելք՝ 40-45 կմ",
      marz_ararat_nkaragir19: "Սահմանակցող տարածքներ․",
      marz_ararat_nkaragir20:
        "Մարզեր՝ Արմավիր, Երևան, Կոտայք, Գեղարքունիք, Վայոց ձոր:",
      marz_ararat_nkaragir21: "Միջազգային սահմաններ՝ Թուրքիա և Ադրբեջան /ՆԻՀ/",
      marz_ararat_nkaragir22: "Պատմական ժառանգություն",
      marz_ararat_nkaragir23: "Բնակեցվածություն",
      marz_ararat_nkaragir24:
        "Այրարատը համարվում էր Մեծ Հայքի ամենաընդարձակ նահանգներից և հայ ժողովրդի տնտեսա-քաղաքական ու մշակութային կենտրոնը։",
      marz_ararat_nkaragir25:
        "Մարզի տարածքը անցյալում ընդգրկել է պատմական Հայաստանի Այրարատ աշխարհի Ոստան Հայոց, Ուրծ և Արած գավառները։",
      marz_ararat_nkaragir26:
        "Ըստ VII դարի «Աշխարհացոյց»-ի՝ այդ երեք գավառների տարածքը կազմել է 2175 քառ. կմ։",
      marz_ararat_nkaragir27:
        "Պատմական մայրաքաղաքներ․ Ոստան Հայոցում են գտնվել Արտաշատը (ք.ա. II դար) և Դվինը (ք.ա. IV դար)՝ որպես մայրաքաղաքներ։",
      marz_ararat_nkaragir28: "Բնակչություն և կենցաղ",
      marz_ararat_nkaragir29:
        "Մարզի ներկայիս բնակչությունը հիմնականում հայ է, կան նաև ռուսներ, քրդեր և ասորիներ։",
      marz_ararat_nkaragir30:
        "Արարատի բնակչությունը պատմության ընթացքում փոփոխվել է՝ Հայոց պետականության վերելքներին և անկումներին համընթաց։",
      marz_ararat_nkaragir31:
        "1830-ական թվերից Պարսկաստանի Սալմաստ և Խոյ գավառներից տասնյակ հազարավոր հայ ընտանիքներ վերաբնակվեցին այստեղ, դարձնելով հայ բնակչությունը մեծամասնություն։",
      marz_ararat_nkaragir32:
        "XIX դարում, Ռուսական կայսրության մեջ Արևելյան Հայաստանի ընդգրկվելով, տեղաբնակ հայերը վերադարձան նաև Արևմտյան Հայաստանի տարբեր գավառներից (Վան, Ալաշկերտ, Մանազկերտ, Կարին, Բասեն, Խնուս)։",
      marz_ararat_nkaragir33:
        "1828 թ.-ից հետո հայրենիք վերադարձան XVIII դարի 70-ական թվականներին Վրաստան վերաբնակեցված մեծ թվով հայեր, որոնք 1804-ին բռնագաղթել էին Թիֆլիս։",
      marz_ararat_nkaragir34:
        "Գաղթած ընտանիքներն իրենց հետ բերել են հայ մշակույթի, կենցաղի ու տարազների տարրեր, որոնք միախառնվելով տեղական մշակույթին՝ ստեղծեցին հարուստ ու բազմաբնույթ ավանդույթներ:",
      marz_ararat_nkaragir35: "ԲՆՈՒԹՅՈՒՆ",
      marz_ararat_nkaragir36:
        "Արարատի մարզը բաժանվում է երկու խոշոր հատվածների՝ լեռնային և հարթավայրային։",
      marz_ararat_nkaragir37:
        "Լեռնային մասը կազմում է ~70 %-ը՝ տարածված արևմուտքից դեպի արևելք։",
      marz_ararat_nkaragir38:
        "Հարթավայրայինը կազմում է ~30 %-ը, 10–15 կմ լայնությամբ, ձգվում է Հրազդան գետից մինչև Հայաստանի պետական սահման։",
      marz_ararat_nkaragir39: "Գոտիներ",
      marz_ararat_nkaragir40:
        "Արարատի մարզը Հայաստանի ամենաբազմազան բնական գոտիներից է, որտեղ միմյանց հաջորդում են Հայաստանի հիմնական լանդշաֆտային գոտիներից 5-ը՝ հարթավայրերից մինչև ալպյան և ձյունամերձ լեռնային գագաթներ և Հայաստանում տարածված կլիմայի տիպերից 5-ը, որոնք հաջորդում են վերընթաց գոտիականությամբ:",
      marz_ararat_nkaragir41: "Լանդշաֆտային գոտիներ",
      marz_ararat_nkaragir42: "Կիսաանապատային – ▲ 800–1000 մ",
      marz_ararat_nkaragir43: "Չոր տափաստանային – ▲ 1000–1500 մ",
      marz_ararat_nkaragir44: "Լեռնատափաստանային – ▲ 1500–2400 մ",
      marz_ararat_nkaragir45: "Լեռնաանտառային (նոսրանտառային) – ▲ 1600–2300 մ",
      marz_ararat_nkaragir46: "Մերձալպյան և ալպյան – ▲ 2400–3400 մ",
      marz_ararat_nkaragir47: "Ձյունամերձ (նիվալ) – ▲ 3400 մ-ից բարձր",
      marz_ararat_nkaragir48:
        "«Ձյունամերձ» գոտին՝ 3500 մ-ից բարձր հատվածները շատ սահմանափակ են:",
      marz_ararat_nkaragir49: "Կլիմայական գոտիներ",
      marz_ararat_nkaragir50: "Չոր, խիստ ցամաքային – ▲ 800–1100 մ",
      marz_ararat_nkaragir51:
        "Չափավոր ցամաքային (չոր շոգ ամառով) – ▲ 1100–1500 մ",
      marz_ararat_nkaragir52:
        "Բարեխառն լեռնային (կարճ զով ամառով) – ▲ 1500–2400 մ",
      marz_ararat_nkaragir53: "Ցուրտ լեռնային (տևական ձմեռով) – ▲ 2400–3000 մ",
      marz_ararat_nkaragir54:
        "Բարձրլեռնային խիստ ցուրտ (ձյունամերձ) – ▲ 3000 մ-ից բարձր",
      marz_ararat_nkaragir55: "Հող և բուսականություն",
      marz_ararat_nkaragir56:
        "Տարածված են սևահողերը, դարչնագույն, և կիսաանապատային,ձյունամերձ գոտիների հողեր։",
      marz_ararat_nkaragir57:
        "Գերիշխող բուսականությունը՝ կիսաանապատային և անտառային տեսակներ։",
      marz_ararat_nkaragir58:
        "Հիմնական ծառատեսակներ՝ կաղնի, բոխի, թխկենի, հացենի, գիհի:",
      marz_ararat_nkaragir59: "Հատուկ պահպանվող տարածքներ (ԲՀՊՏ)",
      marz_ararat_nkaragir60: "Խոսրովի անտառ պետական արգելոց – (▲1600–2300 մ )",
      marz_ararat_nkaragir61:
        "Ֆլորա՝ 1849 բուսատեսակ, 146՝ Կարմիր գրքում, պահվում են գիհու և կաղնու անտառներ, կիսաանապատային և միջերկրածովյան լանդշաֆտներ:",
      marz_ararat_nkaragir62:
        "Ֆաունա՝ 283 ողնաշարավորներ՝ բեզոարյան այծ, հայկական իբիս, գորշ արջ, ընձառյուծ:",
      marz_ararat_nkaragir63: "Խոր Վիրապ պետական արգելավայր – (▲800–1100 մ)",
      marz_ararat_nkaragir64:
        "Ֆլորա՝ Հազվագյուտ ջրաճահճային բուսատեսակներ՝ Սիբեխ, Կղմուխ Օշեին, Կարմրան ութառէջ:",
      marz_ararat_nkaragir65:
        "Ֆաունա՝ Ջրլող թռչուններ՝ մարմարյա մրտիմն, սպիտակագլուխ բադ",
      marz_ararat_nkaragir66: "Գոռավանի ավազուտներ արգելավայր – (▲920–980մ)",
      marz_ararat_nkaragir67:
        "Ֆլորա՝ 162 բուսատեսակ, 11 Կարմիր գրքում, ավազային ջուզգունային անապատ:",
      marz_ararat_nkaragir68:
        "Ֆաունա՝ 33 ողնաշարավոր, 700 անողնաշարավոր, էնդեմիկ և վտանգված տեսակներ:",
      marz_ararat_nkaragir69:
        "Գիլան արգելավայր – (118 հա Խոսրովի անտառ արգելոցում)",
      marz_ararat_nkaragir70: "Ռելիեֆ",
      marz_ararat_nkaragir71:
        "Արարատի մարզի եզակիությունը նրանում է, որ լեռնային և հարթավայրային հատվածները տարածքով առանձնանում են իրարից:",
      marz_ararat_nkaragir72:
        "Ամենացածր կետ՝ 801 մ, Արաքս գետի հունի մոտ (հարավ)",
      marz_ararat_nkaragir73:
        "Ամենաբարձր կետ՝ 3555,7 մ, Սպիտակասար լեռնագագաթ (հյուսիս-արևելք)",
      marz_ararat_nkaragir74:
        "Տարածքի բարձրությունների միջև տատանումները կազմում է՝ 2755 մ",
      marz_ararat_nkaragir75: "Լեռնագագաթներ (≥ 2000 մ ԲԾՄ )",
      marz_ararat_nkaragir76: "Սպիտակասար – 3555,7 մ",
      marz_ararat_nkaragir77: "Գեղասար – 3443 մ",
      marz_ararat_nkaragir78: "Ուղտուսար – 3170 մ",
      marz_ararat_nkaragir79: "Վիշապասար – 3157 մ",
      marz_ararat_nkaragir80: "Ծաղկավետ – 3076 մ",
      marz_ararat_nkaragir81: "Արքաշեն – 2971 մ",
      marz_ararat_nkaragir82: "Մանկունք – 2927 մ",
      marz_ararat_nkaragir83: "Միգասար լեռ – 2858 մ",
      marz_ararat_nkaragir84: "Տասանորդ – 2535 մ",
      marz_ararat_nkaragir85: "Բնուտ – 2532 մ",
      marz_ararat_nkaragir86: "Ուրծ – 2446 մ",
      marz_ararat_nkaragir87: "Ուրծ լեռնագագաթ – 2445,9 մ",
      marz_ararat_nkaragir88: "Շողեր – 2356 մ",
      marz_ararat_nkaragir89: "Հանդասար – 2292 մ",
      marz_ararat_nkaragir90: "Ցրդուտ – 2114 մ",
      marz_ararat_nkaragir91: "Երիցասար – 2083 մ",
      marz_ararat_nkaragir92: "Կատարասար – 2069 մ",
      marz_ararat_nkaragir93: "Կոտուց – 2061,5 մ",
      marz_ararat_nkaragir94: "Բարսեղիսար – 1993 մ",
      marz_ararat_nkaragir95: "Խոսրովասար – 1988 մ",
      marz_ararat_nkaragir96: "Քառագագաթ – 1948 մ",
      marz_ararat_nkaragir97: "Կարմիր քար – 1948 մ",
      marz_ararat_nkaragir98: "2000 մետրից ցածր հայտնի լեռներ",
      marz_ararat_nkaragir99: "Երանոս – 1824 մ",
      marz_ararat_nkaragir100: "Թեժքար – 1735 մ",
      marz_ararat_nkaragir101: "Իլկասար – 1462 մ",
      marz_ararat_nkaragir102: "Երախ – 1419 մ",
      marz_ararat_nkaragir103: "Լեռնաշղթաներ",
      marz_ararat_nkaragir104:
        "Գեղամա լեռներ – (~70 կմ), բարձրագույն գագաթ՝ Աժդահակ (3597 մ)",
      marz_ararat_nkaragir105:
        "Ուրծի լեռներ – (~25 կմ), բարձրագույն գագաթ՝ Ուրծ (2446 մ)",
      marz_ararat_nkaragir106:
        "Երախի լեռներ – (~16 կմ), բարձրագույն գագաթ՝ Ալսար (1853 մ)",
      marz_ararat_nkaragir107:
        "Մանկունքի լեռներ – (~13 կմ), բարձրագույն գագաթ՝Մանկունք (2927 մ)",
      marz_ararat_nkaragir108:
        "Ուղտուպար /Գեղասար լեռնաբագուկ – (~12 կմ), բ/գԳեղասար (3443 մ)",
      marz_ararat_nkaragir109:
        "Տասանորդի, Դահնակի լեռներ – (~12 կմ), բ/գ՝ Տասանորդ (2535 մ)",
      marz_ararat_nkaragir110:
        "Մժկատարի լեռներ – (~10 կմ), բարձրագույն գագաթ՝ Միգասար (2858 մ)",
      marz_ararat_nkaragir111:
        "Ցրդուտի լեռներ – (~10 կմ), բարձրագույն գագաթ՝ Ցրդուտ (2114 մ)",
      marz_ararat_nkaragir112:
        "Կատարասարի լեռներ – (~2,5 կմ), ամենաբարձր կետը՝ Կատար (2069 մ)",
      marz_ararat_nkaragir113:
        "Խաչերի լեռներ – (~4 կմ), բարձրագույն գագաթ՝ Արքաշեն (2971 մ)",
      marz_ararat_nkaragir114:
        "Իծասարի լեռներ – (~3,5 կմ), բարձրագույն գագաթ՝ Իծասար (1926 մ)",
      marz_ararat_nkaragir115:
        "Շողերի լեռներ – (~2 կմ), բարձրագույն գագաթ՝ Շողեր (2356 մ)",
      marz_ararat_nkaragir116:
        "Երանոսի լեռներ – (~?), բարձրագույն գագաթ՝ Երանոս (~1824 մ)",
      marz_ararat_nkaragir117:
        "Գենուտի լեռներ -(~?), բարձրագույն գագաթ՝ Գենուտ (~2066 մ) Արարատի, Վայոց Ձորի մարզերի և Նախիջևանի ԻՀ-ի սահմանագլխին",
      marz_ararat_nkaragir118: "Լեռնանցքներ",
      marz_ararat_nkaragir119:
        "Երախի լեռնանցք – ▲3707 մ, Խոսրովի անտառ պետական արգելոցի տարածքում, Վեդի գյուղից 4,5 կմ հյուսիս–արևմուտք",
      marz_ararat_nkaragir120:
        "Թուխ Մանուկի լեռնանցք – ▲1795 մ, (Արարատ/Վայոց Ձոր մարզերի սահմանագլխին), Դահնակի և Ուրծի լեռնաշղթաների միջև",
      marz_ararat_nkaragir121:
        "Ուրծասարի լեռնանցք – ▲1910 մ, Կապում է Շաղափի և Արածոյի հովիտները։ Լեռնանցքով անցնում է հանրապետական նշանակության H10 (H8 – Ոսկետափ – Վեդի – Լանջառ – M2) ավտոճանապարհը",
      marz_ararat_nkaragir122: "Հարթավայրեր և սարահարթեր",
      marz_ararat_nkaragir123:
        "Արարատյան դաշտ – ▲800-1000մ, տարածվում է մարզի արևմուտքում, Արաքս գետի երկայնքով՝ 90 կմ երկարությամբ",
      marz_ararat_nkaragir124:
        "Թառնիստ սարավանդ – ▲2500-3500 մ Գեղամա լեռների հարավ-արևմտյան մասում, Գողթ գետի վերնագավառում",
      marz_ararat_nkaragir125: "Ջրային համակարգ",
      marz_ararat_nkaragir126:
        "Արարատի մարզը տարածվում է հիմնականում Արարատյան դաշտի հարավային և արևելյան հատվածում, որտեղ ձևավորվում են մի քանի ջրբաժան համակարգեր։",
      marz_ararat_nkaragir127: "Ջրբաժաններ",
      marz_ararat_nkaragir128:
        "Հյուսիսում՝ Գեղամա լեռների բարձրադիր մասերով (Գնդասար, Մանկունքի, Ծաղկավետ)",
      marz_ararat_nkaragir129:
        "Հյուսիսարևմուտքում՝ Արագածոտնի սահմանային լեռնաշղթաներով",
      marz_ararat_nkaragir130: "Արևելքում՝ Վեդիի լեռնաշղթայով",
      marz_ararat_nkaragir131: "Հարավում՝ եզերվում է Արաքսի հովտով",
      marz_ararat_nkaragir132:
        "Գեղամա լեռների ջրբաժաններ – Գեղամա լեռների լանջերը ծառայում են որպես հիմնական ջրբաժան",
      marz_ararat_nkaragir133:
        "Դեպի հյուսիս և արևելք հոսող ջրերը գնում են Սևանի ավազան",
      marz_ararat_nkaragir134:
        "Դեպի հարավ և արևմուտք հոսող գետերը՝ Արաքսի ավազան",
      marz_ararat_nkaragir135:
        "Արաքսի ջրբաժան համակարգ – Մարզի հիմնական ջրբաժանն է, գրեթե բոլոր գետերն ու ջրային հոսքերը թափվում են Արաքս գետը",
      marz_ararat_nkaragir136:
        "Ազատի ջրբաժան համակարգ – Մարզի միջին և արևելյան մասերում",
      marz_ararat_nkaragir137:
        "Ակունքները գտնվում են Գեղամա լեռնաշղթայի լանջերին",
      marz_ararat_nkaragir138:
        "Ազատ գետը հոսում է դեպի Արաքս՝ ընդունելով Գողթ, Դալար, Խոսրով և այլ վտակներ",
      marz_ararat_nkaragir139:
        "Վեդիի ջրբաժան համակարգ – Մարզի կենտրոնական հատվածում, Վեդի գետի ավազանը ևս Արաքսի վտակ է",
      marz_ararat_nkaragir140:
        "Գլխավոր վտակներն են՝ Խոսրով, Շաղափ և Կոտուց գետերը",
      marz_ararat_nkaragir141:
        "Սևանի ավազանի ջրբաժաններ – Սևանի ավազան հոսող ջրերի ջրբաժանը անցնում է Գնդասարից դեպի Մանկունքի և Ծաղկավետ լեռներ, Արարատի և Գեղարքունիքի սահմանագծով",
      marz_ararat_nkaragir142: "Գետեր",
      marz_ararat_nkaragir143:
        "Արարատի մարզի գետերը հիմնականում ունեն լեռնային ակունքներ և հոսում են դեպի strong Արաքսի հովիտը։ Ամենախոշոր գետերն են ՝Արաքսը, Ազատը, Հրազդանը և Վեդին։Մարզի հյուսիս-արևելյան մասով հոսում է Ազատ գետը և նրա վտակ Գողթը, որոնք սկիզբ են առնում Գեղամա լեռներից։ Վեդի գետը, իր վտակների (Խոսրով, Կոտուց, Մանկունք) հետ հոսելով Արարատյան հարթավայրի կենտրոնական հատվածով, ունեն ոռոգիչ նշանակություն, նաև մարզի ջրամբարները և ՀԷԿ-երը, ապահովում են Արարատյան դաշտի գյուղատնտեսական համակարգը։",
      marz_ararat_nkaragir144:
        "Արաքս – Քուռ գետի վտակ: Ընդհ. երկարությունը՝ 1072 կմ, որից՝ 200 կմ ՀՀ տարածքում. Ակունքը՝ Բյուրակն լեռներ. Սահմանային գետ է",
      marz_ararat_nkaragir145:
        "Հրազդան – Արաքսի ձախ վտակը, հոսքը՝ Գեղարքունիք, Կոտայք, Արարատ և Երևան. Երկարություն՝ 141 կմ, ակունքը ▲1900 մ, Սևանա լիճ",
      marz_ararat_nkaragir146:
        "Ազատ – Արաքսի վտակ, հոսում է Արարատ և Կոտայք մարզերի միջև. Երկարություն՝ 55 կմ, ակունքը ▲3000–3200 մ, Գեղամա լեռներ",
      marz_ararat_nkaragir147:
        "Արածո – Արաքսի վտակ, Երկարություն՝ 42 կմ, ակունքը ▲2700 մ, Գնդասարի լեռների Մժկատարի ճյուղավորման լանջեր",
      marz_ararat_nkaragir148:
        "Վեդի – Արաքսի ձախ վտակ, Երկարություն՝ 58 կմ, ակունքը ▲2700 մ, Գեղամա լեռների Մանկունք լեռնագագաթի հարավարևելյան լանջեր",
      marz_ararat_nkaragir149:
        "Գողթ – Ազատի վտակ, Երկարություն՝ 16 կմ, սկիզբը՝ Գեղամա լեռների կենտրոնական մասի արևմտյան լանջերից և Ոսկեջրի հետ ձևավորում է Ազատ գետը",
      marz_ararat_nkaragir150:
        "Ոսկեջուր – Ազատի վտակ, Երկարություն՝ 21 կմ, սկիզբը՝ Գեղամա լեռների կենտրոնական կատարային մասի արևմտյան լանջերից, Գողթնի հետ ձևավորում է Ազատ գետը. Հոսքը՝ Արարատ և Կոտայք մարզերում",
      marz_ararat_nkaragir151:
        "Բարակաղբյուր – Վեդիի աջ վտակ, Երկարություն՝ 20 կմ, ակունքը ▲1900 մ, Երանոսի լեռներ",
      marz_ararat_nkaragir152:
        "Չորսելավ – Ազատ գետի վտակ, ամռանը ցամաքում է. Երկարություն՝ 35 կմ, ակունքը ▲3600 մ, Գեղամա լեռներ, Աժդահակի լանջեր",
      marz_ararat_nkaragir153:
        "Խոսրով – Վեդիի աջ վտակ, Երկարություն՝ 18 կմ, ակունքը ▲2900 մ, Գեղամա լեռների հրվ-արմ լանջեր և Ուրցաձոր գյ. 4 կմ, ▲1165 մ",
      marz_ararat_nkaragir154:
        "Կոտուց – Վեդիի աջ վտակ, Երկարություն՝ 18 կմ, ակունքը ▲1900 մ, Երանոսի լեռների լանջեր",
      marz_ararat_nkaragir155:
        "Մանկունք – Վեդի գետի աջ վտակ, Երկարություն 13–17 կմ, ակունքը ▲2800 մ, Գեղամա լեռների Ծաղկավետ լեռնագագաթի հարավային լանջեր",
      marz_ararat_nkaragir156:
        "Քաջառու/Դարբանդ – Ազատի վտակ, Երկարություն՝ 13–15 կմ, ակունքը ▲3100–3300 մ, Գեղասար լեռնագագաթի հարավ-արևմտյան լանջեր",
      marz_ararat_nkaragir157: "Ջրվեժներ",
      marz_ararat_nkaragir158:
        "Նարեի ջրվեժ Խոսրովի անտառ արգելոցում (Դժոխքի ձոր)",
      marz_ararat_nkaragir159:
        "Աստղիկի ջրվեժ – Խոսրովի արգելոցի տարածքում, համարվում է գեղեցիկ ու զբոսաշրջային վայր",
      marz_ararat_nkaragir160:
        "Վահագնի ջրվեժ – Խոսրովի արգելոցում, Վահագն դիցի անունով",
      marz_ararat_nkaragir161:
        "Վեդի գետի փոքր ջրվեժներ – ձևավորվում են Վեդի գետի և նրա վտակների լեռնային մասերում, հատկապես գարնան ձնհալներից",
      marz_ararat_nkaragir162:
        "Խոսրովի արգելոցի ջրվեժներ – արգելոցի լեռնային գետակների վրա առաջանում են սեզոնային, փոքր ջրվեժներ (հատկապես Իծասարի և Մանկունքի լանջերից)",
      marz_ararat_nkaragir163: "Աղբյուրներ",
      marz_ararat_nkaragir164: "Խոտորակն – Խոսրովի անտառ պետական արգելոցում",
      marz_ararat_nkaragir165:
        "Կաթնաղբյուր – Վեդի գետի աջափնյակ, Ջերմանիս գյուղատեղից 3 կմ հյուսիս-արևմուտք",
      marz_ararat_nkaragir166: "Հանքային բուժիչ աղբյուրներ",
      marz_ararat_nkaragir167:
        "Ուրծի լեռներում – շուրջ 30 հանքային աղբյուր, «ARARAT» բնական հանքային ջրի արտադրության համար",
      marz_ararat_nkaragir168:
        "Սառնորակ աղբյուրներ Արտաշատի շրջակայքում – մի քանի փոքր աղբյուրներ, որոնք օգտագործվում են տեղացիների կողմից",
      marz_ararat_nkaragir169:
        "Խոսրովի անտառի աղբյուրներ – բնության մեջ պահպանված, մաքուր, լեռնային ջրեր",
      marz_ararat_nkaragir170: "Բարակաջուր աղբյուր",
      marz_ararat_nkaragir171: "Լճեր",
      marz_ararat_nkaragir172:
        "Կարմրակ լիճ – ▲ 2350 մ, ◯ 0,6 հա, ▼, Գեղամա լեռների հարավի արևմտյան լանջին, Վեդի գետի աջափնյակում",
      marz_ararat_nkaragir173:
        "Կապույտ լիճ – ▲ 823 մ, ◯ 0,05 կմ², ▼3 մ, Հովտաշեն գյուղի մոտ",
      marz_ararat_nkaragir174:
        "Պղտոր լիճ – ▲ 2700 մ, ◯ 0,6 հա, ▼, Գեղամա լեռների հարավ-արևմտյան լանջին, Մանկունք գետի վերին հոսանքի մասում",
      marz_ararat_nkaragir175:
        "Վիշապալիճ – ▲ 2620 մ, ◯ 30 հա, ▼, Օգտագործվում է ոռոգման համար, գրանցված է ՀՀ ԲՆ բնության պետական հուշարձանների ցանկում, Գեղամա լեռներ, Գողթ գետի վերին հոսանքի շրջանում, Գեղարդավանքից հյուսիս",
      marz_ararat_nkaragir176: "Ջրամբարներ",
      marz_ararat_nkaragir177:
        "Ազատի ջրամբար – Կառուցվել է 1976թ., Ազատ գետի միջին հոսանքում, ▲ ~1000 մ, ◯ ~2,85 կմ², ▼ ~72,4 մ, 70 մլն մ³, Լանջառատ գյուղի մոտ",
      marz_ararat_nkaragir178:
        "Զանգակատան ջրամբար – Կառուցվել է 1986թ., Արածո գետի վրա, ոռոգման համար, ▲ ~1850 մ, ◯ ~13,5 հա, 2 մլն մ³, Զանգակատուն գյուղից 3,5 կմ հյուսւս-արևելք, Հորթուն բնակավայրի մոտ",
      marz_ararat_nkaragir179: "Պատմական ջրանցքներ",
      marz_ararat_nkaragir180:
        "Կախանովի ջրանցք – կառուցվել է 1870–1874 թթ., երկարություն՝ 36 կմ, վերակառուցվել է 1930-ին",
      marz_ararat_nkaragir181:
        "Արտաշատի ջրանցք – կառուցվել է 1930 թ., երկարություն՝ 61 կմ",
      marz_ararat_nkaragir182: "Բնական ռեսուրսներ",
      marz_ararat_nkaragir183: "Մարզը հարուստ է բնական ռեսուրսներով",
      marz_ararat_nkaragir184:
        "Լեռնային և հարթավայրային տարածքները հարմար են գյուղատնտեսության և արդյունագործական արտադրության համար",
      marz_ararat_nkaragir185:
        "Հողերի և ջրային ռեսուրսների շնորհիվ զարգացած է գյուղատնտեսությունը և ձկնաբուծությունը",
      marz_ararat_nkaragir186:
        "Արդյունաբերական օգտագործման հարմար՝ տրավերտին, կրաքար, ավազ, մարմար",
      marz_ararat_nkaragir187: "ՏՆՏԵՍՈՒԹՅՈՒՆ",
      marz_ararat_nkaragir188:
        "Արարատի մարզը տնտեսապես Հայաստանի ամենազարգացած մարզերից է։ Արարատյան դաշտի մեծ մասը գտնվում է հենց այս մարզում, ինչի շնորհիվ այն տալիս է երկրի գյուղատնտեսական արտադրանքի զգալի մասը։",
      marz_ararat_nkaragir189: "Գյուղատնտեսություն",
      marz_ararat_nkaragir190:
        "Արարատի մարզում հատկապես կարևոր է գյուղատնտեսական արտադրությունը։Սա Հայաստանի առավել յուրացված շրջաններից է՝ հարթավայրային հատվածները լայնորեն ծածկված են խաղողի և մրգատու այգիներով և բանջարաբոստանային մշակաբույսերի դաշտերով:",
      marz_ararat_nkaragir191:
        "Զարգացած է հատկապես երկրագործությունը, հիմնականում ոռոգվող համակարգերով, օգտագործելով գետերի ջուրը, արտեզյան հորերի ջուր և կաթիլային ոռոգում։",
      marz_ararat_nkaragir192:
        "Արարատյան հարթավայրով հոսող գետերը կարևոր են նաև ոռոգման համար։ Մարզի հյուսիսային սահմանով անցնում են Ազատ գետն ու նրա վտակ Գողթը։",
      marz_ararat_nkaragir193:
        "Գյուղատնտեսությունը հիմնականում ոռոգովի է․ օգտագործվում են գետերի ջրերը, ջրանցքները, արտեզյան հորերը և ժամանակակից կաթիլային ոռոգման համակարգերը։",
      marz_ararat_nkaragir194: "Հիմնական մշակաբույսեր և այգիներ",
      marz_ararat_nkaragir195:
        "Մշակաբույսեր՝ ձմերուկ, դդում, սեխ, վարունգ, սոխ, լոլիկ, լոբի, սիսեռ, կանաչ և կարմիր պղպեղ",
      marz_ararat_nkaragir196:
        "Այգիներ՝ խաղող, ծիրան, դեղձ, կեռաս, սալոր, խնձոր, տանձ և այլ պտուղներ",
      marz_ararat_nkaragir197: "Անասնաբուծություն և անասնապահություն",
      marz_ararat_nkaragir198:
        "Լեռնային վայրերում զարգացած է հատկապես ոչխարաբուծությունը և խոշոր եղջերավոր անասնաբուծությունը։",
      marz_ararat_nkaragir199: "Ձկնաբուծություն",
      marz_ararat_nkaragir200:
        "Արարատում արագ զարգանում է ձկնաբուծությունը՝ օգտագործելով արտեզյան ջրային ավազանները։",
      marz_ararat_nkaragir201:
        "Արտադրվում են ոչ միայն բուսակեր ձկներ, այլև սառնորակ ջրերում բուծվող ծիածանափայլ և գետի իշխան (կարմրախայտ)։",
      marz_ararat_nkaragir202:
        "Ձկնաբուծարանները հիմնականում կենտրոնացած են Մասիս համայնքի բնակավայրերում՝ Հովտաշատ, Սիս, Սիփանիկ, Հայանիստ, Դարբնիկ, Դաշտավան, Զորակ, Նիզամի, Սայաթ-Նովա, Ռանչպար, Նորամարգ։",
      marz_ararat_nkaragir203:
        "Բնակլիմայական պայմանները նպաստավոր են տարվա բոլոր եղանակներին ապրանքային ձկան արտադրության համար։",
      marz_ararat_nkaragir204: "Սննդի արդյունաբերություն և խմիչքներ",
      marz_ararat_nkaragir205:
        "Մարզում զարգացած է սննդի արդյունաբերությունը՝ մուրաբաներ,բնական հյութեր, պահածոներ, տոմատի մածուկներ։",
      marz_ararat_nkaragir206:
        "Հին ավանդույթներով պատրաստվում են Արարատյան արևահամ պտուղներից չրեր։",
      marz_ararat_nkaragir207:
        "Արարատի մարզը առանցքային է նաև հայկական ալկոհոլային խմիչքների արտադրությունում՝ կոնյակ, գինի, օղի։",
      marz_ararat_nkaragir208:
        "Հայտնի հանքային ջրեր՝ Արարատ և Վեդի, Արարատ ջուրը ունի 2400–2800 մգ/լ հանքայնացմամբ, հիդրոկարբոնատային,կալցիումա-натրիումային։",
      marz_ararat_nkaragir209: "Լեռնահանքային արդյունաբերություն",
      marz_ararat_nkaragir210:
        "Արարատի շրջակայքում արդյունահանում են տրավերտին, կրաքար, ավազ։",
      marz_ararat_nkaragir211:
        "Արարատ քաղաքում գործում է Արարատցեմենտ» գործարանը՝ Հայաստանը պորտլանդցեմենտ արտադրող երկու գործարաններից մեկը, պատկանելով Մուլտի Գրուպ կոնցեռնին։",
      marz_ararat_nkaragir212: "ԿՐԹՈՒԹՅՈՒՆ / ՍՊՈՐՏ",
      marz_ararat_nkaragir213: "Հանրակրթական դպրոցներ",
      marz_ararat_nkaragir214:
        "Մարզում գործում է 112 հանրակրթական դպրոց, որոնցից՝",
      marz_ararat_nkaragir215: "86 միջնակարգ դպրոց",
      marz_ararat_nkaragir216: "5 ավագ դպրոց",
      marz_ararat_nkaragir217: "Դպրոցների տեղաբաշխումն ըստ բնակավայրերի՝",
      marz_ararat_nkaragir218: "21 քաղաքներում",
      marz_ararat_nkaragir219: "91 գյուղական բնակավայրերում",
      marz_ararat_nkaragir220: "Գեղարվեստի և երաժշտական դպրոցներ",
      marz_ararat_nkaragir221:
        "Կայանում են մարզի բոլոր քաղաքներում և գյուղերում՝",
      marz_ararat_nkaragir222: "Այգեզարդ (Աշուղ Կաղնու անվան արվեստի դպրոց)",
      marz_ararat_nkaragir223: "Մխչյան",
      marz_ararat_nkaragir224: "Քաղցրաշեն",
      marz_ararat_nkaragir225: "Նորաշեն",
      marz_ararat_nkaragir226: "Վերին Արտաշատ",
      marz_ararat_nkaragir227: "Շահումյան",
      marz_ararat_nkaragir228: "Արբաթ",
      marz_ararat_nkaragir229: "Արգավանդ",
      marz_ararat_nkaragir230: "«Արտաշատի գեղագիտական կենտրոն»",
      marz_ararat_nkaragir231: "Մարզական կենտրոններ",
      marz_ararat_nkaragir232:
        "Արարատ քաղաքում գտնվում է «Այգ» ֆուտբոլային մարզադաշտը, որը հանդիսանում է «Այգ» մարզահամալիրի մի մասը։",
      marz_ararat_nkaragir233: "Մարզահամալիրը ներառում է՝",
      marz_ararat_nkaragir234: "Փակ լողավազան",
      marz_ararat_nkaragir235: "Մարզասրահ",
      marz_ararat_nkaragir236: "Մինի ֆուտբոլի դաշտ և այլ սպորտային կառույցներ",
      marz_ararat_nkaragir237: "ՄՇԱԿՈՒՅԹ",
      marz_ararat_nkaragir238: "Մշակույթի տուն և խմբակներ",
      marz_ararat_nkaragir239:
        "Մարզում գործում է մշակույթի տուն, որտեղ գործում են նկարչական, պարի և այլ խմբակներ ու համույթներ:",
      marz_ararat_nkaragir240: "Ամո Խարազյանի անվան պետական թատրոն",
      marz_ararat_nkaragir241:
        "Հիմնադրվել է 1943 թ․՝ շահագործման հանձնված շենքում։1956 թ.-ին վերակազմվել է որպես միջշրջանային թատրոն՝ Ղամարլուում 1934–1956 թթ․ գործող պետական շրջանային թատրոնի հիման վրա (1921 թ.-ից եղել է սիրողական թատերախումբ)։ Թատրոնի շենքը մասամբ վերանորոգվել է 1998 թ.-ին։",
      marz_ararat_nkaragir242:
        "Թատրոնը հանդիսանում է մարզային մշակութային օջախ։ Ամեն տարի ցուցադրվում է ավելի քան 70 ներկայացում, այդ թվում՝3-4 պրեմիերա։Պարբերաբար թարմացվում և հարստացվում է խաղացանկը՝ բեմադրելով նոր ներկայացումներ և վերականգնելով հին ներկայացումները։",
      marz_ararat_nkaragir243: "Թանգարաններ",
      marz_ararat_nkaragir244: "Սպարապետ Վազգեն Սարգսյանի տուն-թանգարան",
      marz_ararat_nkaragir245: "Պարույր Սևակի տուն-թանգարան",
      marz_ararat_nkaragir246: "Զանգակատուն (Սովետաշեն գյուղ)",
      marz_ararat_nkaragir247: "ՏՈՒՐԻԶՄ",
      marz_ararat_nkaragir248:
        "Արարատի մարզը համարվում է Հայաստանի զբոսաշրջային գլխավոր ուղղություններից մեկը՝ իր պատմամշակութային հուշարձաններով, բնական գեղեցկություններով և եզակի բնապահպանական տարածքներով։ Մարզի ցանկացած կետից երևում է բիբլիական ձյունագագաթ Արարատը, ինչը առավել կարևորում է մարզի տուրիստական գրավչությունը։ Արարատի տարածքում կան պետական հատուկ պահպանվող տարածքներ (ԲՀՊՏ), որտեղ զբոսաշրջիկները կարող են ծանոթանալ հազվագյուտ բուսական և կենդանական աշխարհին։ Զբոսաշրջային խոշոր կենտրոն է Խոր Վիրապի վանական համալիրը, որը Արարատի մարզին անփոխարինելի հմայք և խորհրդանշական արժեք է հաղորդում: Խոր Վիրապը Հայաստանի ամենաշատ այցելվող հնագույն սրբավայրերից մեկն է, ուր դեպի բիբլիական Արարատ լեռը բացվող վեհաշուք տեսարանը դարձրել է այն Հայաստանի կարևորագույն այցեքարտերից մեկը, ստեղծելով պատմության, մշակույթի ու բնության եզակի և ուշագրավ համադրություն:",
      marz_ararat_nkaragir249: "Բնության տեսարժան վայրեր",
      marz_ararat_nkaragir250:
        "Արարատ լեռան համայնապատկեր - Հայաստանի զբոսաշրջային գլխավոր գրավչությունը, լեռան բնական գեղեցկությունը:",
      marz_ararat_nkaragir251:
        "Արարատյան դաշտ՝ մրգատու, խաղողի այգիներով, մշակաբույսերով - մրգատու, խաղողի այգիներով,մշակաբույսերով։",
      marz_ararat_nkaragir252:
        "Ազատի ջրամբարի շրջակայք - ջրամբարի շրջակա բնության սքանչելի միջավայր՝ շրջապատված Երանոսի վեհաշուք լեռներով, ուր լճի ջրերի մեջ արտացոլվում են երկինքն ու ամպերը՝ յուրահատուկ տեսք տալով ջրամբարին: Հանգստի վայր, գեղեցիկ տարածք, նաև թռչունների համար կարևոր բնակավայր:",
      marz_ararat_nkaragir253:
        "Արաքս գետի ավազան, մերձարաքսյան հարթավայրեր և փոքր լճակներ – հիանալի լանդշաֆտ, բնության գեղեցկություններ, ջրային էկոհամակարգեր, թռչնադիտարկման վայրեր:",
      marz_ararat_nkaragir254: "Հատուկ պահպանվող տարածքներ (ԲՀՊՏ):",
      marz_ararat_nkaragir255: "Խոսրովի անտառ պետական արգելոց",
      marz_ararat_nkaragir256:
        "Հիմնադրումը՝ IV դար (1958 թ-ից՝ պաշտոնապես արգելոց)",
      marz_ararat_nkaragir257: "Տարածքը՝ 27,000 հա",
      marz_ararat_nkaragir258:
        "Խոսրովի անտառ արգելոցի ջրվեժներ – անտառի խորքերում գտնվող գողտրիկ ջրվեժներ, որոնք գեղատեսիլ են նաև ձմռանը՝ սառչելով ստեղծում են տպավորիչ բնական տեսարաններ։",
      marz_ararat_nkaragir259: "Գեղամա լեռնաշղթայի հարավ-արևմտյան լանջերում:",
      marz_ararat_nkaragir260: "Խոր Վիրապ պետական արգելավայր",
      marz_ararat_nkaragir261: "Հիմնադրումը՝ 1970-ականներ",
      marz_ararat_nkaragir262: "Տարածքը՝ 50,28 հա",
      marz_ararat_nkaragir263: "Փոքր Վեդի գյուղական համայնք:",
      marz_ararat_nkaragir264: "Գոռավանի ավազուտներ",
      marz_ararat_nkaragir265: "Հիմնադրումը՝ 1959 թ.",
      marz_ararat_nkaragir266: "Տարածքը՝ 95,9 հա",
      marz_ararat_nkaragir267:
        "Աղակալած ճահճուտ հանքային աղբյուրների մոտ, 850 մ ԲԾՄ",
      marz_ararat_nkaragir268: "Գիլան արգելավայր",
      marz_ararat_nkaragir269: "Հիմնադրումը՝ 2008 թ",
      marz_ararat_nkaragir270: "Տարածքը՝ 118 հա:",
      marz_ararat_nkaragir271: "Ազատ գետի Միլի վտակի ափին։",
      marz_ararat_nkaragir272: "Բնության հուշարձաններ",
      marz_ararat_nkaragir273: "Բարակաղբյուրի կիրճ",
      marz_ararat_nkaragir274: "Հրեշտակների ձոր",
      marz_ararat_nkaragir275: "Խոր հոր անձավային համակարգ",
      marz_ararat_nkaragir276: "Մեծ հոր անձավային համակարգ",
      marz_ararat_nkaragir277: "Վեդի գետի ավազանի բրածո ֆաունա",
      marz_ararat_nkaragir278: "Ջերմանիսի բրածո ֆլորա",
      marz_ararat_nkaragir279: "«Հորթունի» բրածո ֆլորա",
      marz_ararat_nkaragir280: "Պատմամշակութային հուշարձաններ",
      marz_ararat_nkaragir281:
        "Խոր Վիրապ վանական համալիր (127) - Լուսառատ գյուղից 1,6 կմ հյուսիս-արևմուտք, հայոց ամենանվիրական սրբավայրերից մեկը, կապված Գրիգոր Լուսավորիչի և քրիստոնեության հաստատման պատմության հետ:",
      marz_ararat_nkaragir282:
        "Արտաշատի և Դվինի հնավայրեր, Դվինի Ապակեբլուր բուրգը (128) - Հայաստանի պատմական մայրաքաղաքների ավերակները:",
      marz_ararat_nkaragir283:
        "Տափի բերդ (129) - X-XIII դարեր: Թաղածածկ, կիսաշրջանաձև աբսիդով, պարիսպներով և աշտարակներով:",
      marz_ararat_nkaragir284:
        "Հավուց Թառ վանական համալիր (130) - Գառնի գյուղից 2,8-3,4 կմ արևելք:",
      marz_ararat_nkaragir285:
        "XII դարի Սուրբ Կարապետ վանքը (131) - Լանջառ գյուղից 5,7-6,3 կմ հյուսիս-արևմուտք:",
      marz_ararat_nkaragir286:
        "Կաքավաբերդ (132) - Գառնի գյուղից 12,3-13 կմ հարավ-արևելք:",
      marz_ararat_nkaragir287:
        "Աղջոց վանք (133) - Գառնի գյուղից 6,1-6,5 կմ հարավ-արևելք:",
      marz_ararat_nkaragir288: "Տեսարժան վայրեր քաղաքներում",
      marz_ararat_nkaragir289: "Քաղաք",
      marz_ararat_nkaragir290: "Հուշարձաններ և տեսարժան վայրեր",
      marz_ararat_nkaragir291: "Արտաշատ",
      marz_ararat_nkaragir292:
        "Արտաշատի հնավայր, Սուրբ Հովհաննես Ավետարանիչ եկեղեցի (2015թ.), Ամո Խարազյանի անվան պետական թատրոն",
      marz_ararat_nkaragir293: "Արարատ",
      marz_ararat_nkaragir294:
        "Սերոբին նվիրված հուշարձան (1992թ.), Երկրորդ աշխարհամարտի զոհերի հուշարձան (1985թ.)",
      marz_ararat_nkaragir295: "Վեդի",
      marz_ararat_nkaragir296:
        "Սբ. Աստվածածին եկեղեցի (2001թ.), Հայրենագիտական թանգարան, VIII-XIII դարերի ամրոց, 19-20-րդ դարերի գերեզմանոց",
      marz_ararat_nkaragir297: "Մասիս",
      marz_ararat_nkaragir298:
        "Սբ. Աստվածածին եկեղեցի (XIX դար), Սբ. Թադևոս Առաքյալ մատուռ (XVI դար, վերականգնվել XX դարում), XIX-XX դարերի գերեզմանոց, Սբ. Թադևոս եկեղեցի (1991-2015թ.), Սբ. Գևորգ եկեղեցի (2009թ.), Երկրորդ աշխարհամարտի զոհերի հուշարձան (1983թ.)",
      marz_ararat_nkaragir299: "Տեսարժան վայրեր գյուղական բնակավայրերում",
      marz_ararat_nkaragir300: "Խոր Վիրապ (XIII դար)",
      marz_ararat_nkaragir301: "Խոսրովի արգելոց (IV դար)",
      marz_ararat_nkaragir302: "Դվինի ավերակներ",
      marz_ararat_nkaragir303: "Հովհաննես Կարապետ վանք (1301թ.)",
      marz_ararat_nkaragir304: "«Գևորգ Մարզպետունի» վանք-ամրոց (X-XIII դարեր)",
      marz_ararat_nkaragir305: "Սբ. Ստեփանոս եկեղեցի (XIII դար)",
      marz_ararat_nkaragir306: "ԼՈԳԻՍՏԻԿԱ",
      marz_ararat_nkaragir307:
        "Մարզային նշանակության ճանապարհների ընդհանուր երկարությունը կազմում է 405 կմ։",
      marz_ararat_nkaragir308: "Ավտոմայրուղիներ",
      marz_ararat_nkaragir309:
        "Արարատի մարզով անցնում է Մ-2 ավտոմայրուղին, որը կապում է մայրաքաղաք Երևանը Հարավային Հայաստանի և Իրանի պետական սահմանների հետ։",
      marz_ararat_nkaragir310:
        "Մ-2 ճանապարհը միջպետական նշանակության է և հանդիսանում է Հայաստանի ավտոմոբիլային ցանցի կարևորագույն հատվածներից մեկը։",
      marz_ararat_nkaragir311:
        "Ավտոճանապարհի երկարությունը 384,3 կմ է, որը Երևանից հասնելով Երասխ, Գորիս, Մեղրի բնակավայրեր, շարունակվում է մինչև Հայաստան–Իրան սահման:",
      marz_ararat_nkaragir312: "Լեռնանցքներ",
      marz_ararat_nkaragir313:
        "Արարատ և Վայոց ձոր սահմանին՝ Մ-2 ճանապարհը բարձրանում է լեռներ",
      marz_ararat_nkaragir314: "Ստորին հատվածը՝ Արարատյան դաշտ (մոտ 800 մ),",
      marz_ararat_nkaragir315:
        "Միջին հատված՝ Պարույր Սևակ (նախկին Սևակավան, 1170 մ),",
      marz_ararat_nkaragir316: "Վերին հատված՝ Զանգակատուն գյուղ (1650 մ)։",
      marz_ararat_nkaragir317:
        "Ճանապարհի լեռնային հատվածը Տիգրանաշենի ոլորաններն են, այնուհետև՝ Թուխ Մանուկի լեռնանցքը, որը կապող օղակ է երկու մարզերի միջև։",
      marz_ararat_nkaragir318:
        "Լեռնային լանջերին ձմռանը ճանապարհը երբեմն սառցակալում է, բայց հազվադեպ է դառնում անանցանելի։",
      marz_ararat_nkaragir319: "Երկաթուղի",
      marz_ararat_nkaragir320:
        "Երասխ կայարանը գտնվում է Արարատի մարզի Երասխ գյուղում՝ Արաքս գետի ձախ ափին",
      marz_ararat_nkaragir321:
        "Հայաստանում տեղակայված վերջին երկաթուղային կայարանն է",
      marz_ararat_nkaragir322:
        "Բեռնափոխադրումներն ավարտվում են Արարատ կայարանում",
      marz_ararat_nkaragir323:
        "Էլեկտրական գնացքներով երթուղին սահմանափակ է, մշտական ուղևորափոխադրում չկա",
      marz_ararat_nkaragir324: "Եզրափակիչ",
      marz_ararat_nkaragir325:
        "Հայաստանի արևաշատ սրտում տեղակայված մարզը ունի զարգացման լայն հնարավորություններ՝ առաջին հերթին Արարատյան դաշտի բերրի հողերի և հինավուրց ավանդույթների շնորհիվ, որոնք ձևավորել են այգեգործության և գինեգործության հարուստ մշակույթ։ Խոր Վիրապի վանական համալիրը Հայաստանի ամենանշանակալի կրոնական ու պատմական վայրերից մեկն է, որը գտնվում է Թուրքիայի սահմանին մոտ, որտեղից բացվում է բացառիկ տեսարան՝ դեպի Արարատ լեռը: Խոսրովի անտառի դրախտային լանջերը, հինավուրց ծառերն ու վայրի կենդանական աշխարհը մարզին նվիրել են բնության և հոգևոր բերկրանքի եզակի մի անկյուն,ստեղծելով բնապատմական արժեքավոր տարածք։ Զարգացող արդյունաբերությունն ու լոգիստիկ ենթակառուցվածքները, նաև միջազգային մայրուղիները, մոտ ապագայում կարող են Արարատի մարզը դարձնել տուրիստական, տրանսպորտային և լոգիստիկ կարևոր կենտրոն։",
    },

    en: {
      // ararat
      marz_ararat_title: "ARARAT",
      marz_ararat_bnutagir1: "Overview",
      marz_ararat_bnutagir2: "DATA",
      marz_ararat_bnutagir3: "Direction",
      marz_ararat_bnutagir4: "North",
      marz_ararat_bnutagir5: "North-West",
      marz_ararat_bnutagir6: "West",
      marz_ararat_bnutagir7: "South-West",
      marz_ararat_bnutagir8: "East",
      marz_ararat_bnutagir9: "South-East",
      marz_ararat_bnutagir10: "South",
      marz_ararat_bnutagir11: "Bordering Region",
      marz_ararat_bnutagir12: "Kotayk, Yerevan",
      marz_ararat_bnutagir13: "Armavir",
      marz_ararat_bnutagir14: "Gegharkunik",
      marz_ararat_bnutagir15: "Vayots Dzor",
      marz_ararat_bnutagir16: "Neighboring Countries",
      marz_ararat_bnutagir17: "Turkey",
      marz_ararat_bnutagir18: "Turkey",
      marz_ararat_bnutagir19: "Nakhchivan (Azerbaija)",
      marz_ararat_bnutagir20: "Establishment",
      marz_ararat_bnutagir21: "April 12, 1995",
      marz_ararat_bnutagir22: "Area",
      marz_ararat_bnutagir23: "2,096 km² (~7.1% of Armenia) ",
      marz_ararat_bnutagir24: "Administrative center",
      marz_ararat_bnutagir25:
        "Artashat is located on the Araks River in the Ararat Plain, about 30 km southeast of Yerevan. It was founded by King Artashes I in 176 BC and served as the capital of Greater Armenia in 185–120 BC",
      marz_ararat_bnutagir26: "Indicator",
      marz_ararat_bnutagir27: "Area",
      marz_ararat_bnutagir28: "Coordinates",
      marz_ararat_bnutagir29: "Elevation",
      marz_ararat_bnutagir30: "Highest peak",
      marz_ararat_bnutagir31: "Administrative center",
      marz_ararat_bnutagir32: "Regions",
      marz_ararat_bnutagir33: "Cities",
      marz_ararat_bnutagir34: "Villages",
      marz_ararat_bnutagir35: "Population",
      marz_ararat_bnutagir36: "Distance from Yerevan",
      marz_ararat_bnutagir37: "Postal code",
      marz_ararat_bnutagir38: "Hotline",
      marz_ararat_bnutagir39: "Website",
      marz_ararat_bnutagir40: "Data",
      marz_ararat_bnutagir41: "2,096 km²",
      marz_ararat_bnutagir42: "39°49'53.98 N",
      marz_ararat_bnutagir43: "800 – 3,550 m",
      marz_ararat_bnutagir44: "Spitakasar (3,555 m)",
      marz_ararat_bnutagir45: "Artashat",
      marz_ararat_bnutagir46: "Ararat, Artashat, Masis",
      marz_ararat_bnutagir47: "Artashat, Masis, Ararat, Vedi",
      marz_ararat_bnutagir48: "50 km",
      marz_ararat_bnutagir49: "Highest peak Spitakasar (3,555 m)",
      marz_ararat_bnutagir50: "Regional Telephone Codes ",
      marz_ararat_bnutagir51: "Settlement",
      marz_ararat_bnutagir52: "Artashat",
      marz_ararat_bnutagir53: "Ararat",
      marz_ararat_bnutagir54: "Masis",
      marz_ararat_bnutagir55: "Vanashen",
      marz_ararat_bnutagir56: "Vedi",
      marz_ararat_bnutagir57: "Vedi (CDMA)",
      marz_ararat_bnutagir58: "Urtsadzor",
      marz_ararat_bnutagir59: "Code",
      marz_ararat_bnutagir60: "Contact / Administration",
      marz_ararat_bnutagir61: "Address: 60 August 23 Street, Artashat",
      marz_ararat_bnutagir62: "Tel: (+374) 10 25 60 23, (+374) 23 52 52 26",
      marz_ararat_bnutagir63: "Fax: (+374) 23 52 52 16",
      marz_ararat_bnutagir64: "Email: ararat.qartughar@mta.gov.am",
      marz_ararat_bnutagir65: "Website: www.ararat.mtad.am",
      marz_ararat_bnutagir66: "HOW TO GET",
      marz_ararat_bnutagir67: "Highways",
      marz_ararat_bnutagir68:
        "The Yerevan–Yeraskh highway passes through Ararat Region.",
      marz_ararat_bnutagir69: "Public Transport (Bus & Minibus)",
      marz_ararat_bnutagir70: "Yerevan–Artashat: ~1 hour 10 minutes ",
      marz_ararat_bnutagir71:
        "The cars depart from the Central Railway Station and the Northern Bus Station.",
      marz_ararat_bnutagir72: "Ticket price",
      marz_ararat_bnutagir73: "Yerevan–Masis bus: from 200 AMD",
      marz_ararat_bnutagir74: "Yerevan–Ararat bus: 500 AMD",
      marz_ararat_bnutagir75: "Minibuses operate regularly (400–500 AMD)",
      marz_ararat_bnutagir76: "Minibuses",
      marz_ararat_bnutagir77:
        "“Mercedes Sprinter” services operate daily to Yerevan",
      marz_ararat_bnutagir78: "Contact: 094 51 41 03",
      marz_ararat_bnutagir79: "Railway",
      marz_ararat_bnutagir80:
        "Yerevan–Yeraskh railway line passes through the region",
      marz_ararat_bnutagir81: "Travel time: ~1 hour 48 minutes",
      marz_ararat_bnutagir82:
        "The electric train departs from Yerevan every day at 19:00, from Yeraskh at 06:30.",
      marz_ararat_bnutagir83: "Ticket price.",
      marz_ararat_bnutagir84: "to Zod station: 350 AMD, 06:30.",
      marz_ararat_bnutagir85: "to Surenavan, Armash, Yeraskh: 700 AMD",
      marz_ararat_bnutagir86: "CLIMATE",
      marz_ararat_bnutagir87:
        "The Ararat Region is located in the western part of Armenia, covering the eastern part of the Ararat Plain. The climate is predominantly dry.",
      marz_ararat_bnutagir88: "Climate Features",
      marz_ararat_bnutagir89:
        "Lowlands: mild winters, warm summers (avg. +26°C), mostly sunny",
      marz_ararat_bnutagir90: "Highlands: cold winters and cool summers ",
      marz_ararat_bnutagir91:
        "Summer winds from the Geghama Mountains reduce heat in valleys ",
      marz_ararat_bnutagir92:
        "From mid-May, temperatures exceed +15°C, followed by a dry summer lasting until mid-September",
      marz_ararat_bnutagir93: "Seasons",
      marz_ararat_bnutagir94:
        "Winter: long, cold, windy, stable snow cover (140–160 days)",
      marz_ararat_bnutagir95: "Summer: hot and dry, +16…+26°C ",
      marz_ararat_bnutagir96:
        "Spring: short, humid, rainy, with storms and hail ",
      marz_ararat_bnutagir97:
        "Autumn: mild, then rainy with fog and cold winds ",
      marz_ararat_bnutagir98: "Temperature",
      marz_ararat_bnutagir99:
        "Annual average: +10°C to +13°C (lowlands), +6°C to −2°C (highlands) ",
      marz_ararat_bnutagir100: "January: −4°C to −12°C ",
      marz_ararat_bnutagir101: "July: around +26°C ",
      marz_ararat_bnutagir102: "Record extremes:",
      marz_ararat_bnutagir103: "The lowest: -33 °C.",
      marz_ararat_bnutagir104: "The highest: +42 °C",
      marz_ararat_bnutagir105: "Precipitation",
      marz_ararat_bnutagir106: "Lowlands: 200–300 mm",
      marz_ararat_bnutagir107: "Highlands: 350–600 mm (up to 1000 mm)",
      marz_ararat_bnutagir108: "Other areas: 250–700 mm ",
      marz_ararat_bnutagir109: "Driest month: August,	Peaks: May and November ",
      marz_ararat_bnutagir110: "Winds",
      marz_ararat_bnutagir111: "Valley winds are typical for plains",
      marz_ararat_bnutagir112: "Geghama mountain winds cool summer heat ",
      marz_ararat_bnutagir113:
        "Average speed: 1–2 m/s,Maximum: 18–22 m/s,Mountain gusts: up to 40 m/s",
      marz_ararat_bnutagir114: "Sunshine",
      marz_ararat_bnutagir115: "Annual sunshine duration: 2471–2968 hours ",

      // marz_ararat_nkaragir
      marz_ararat_nkaragir1: "DESCRIPTION",
      marz_ararat_nkaragir2:
        "Data/Nature /Economy /Science/Education/Culture /Tourism /Logistics",
      marz_ararat_nkaragir3: "Ararat — a symbol of the Armenian people",
      marz_ararat_nkaragir4:
        "The Ararat region is located at the foothills of the biblical Mount Ararat — the main symbol of Armenia and the embodiment of the Armenian national identity, from which the region takes its name. The majestic panorama of Ararat has inspired the Armenian people for centuries and attracted numerous visitors. In the Ararat region, Ararat is everywhere.",
      marz_ararat_nkaragir5:
        "Natural and cultural panoramas of the Ararat Valley",
      marz_ararat_nkaragir6:
        "At the foot of Mount Ararat lies the Ararat Valley — the heart of the country, covered with lush orchards and vineyards that preserve the ancient traditions and rich cultural heritage of Armenian winemaking and horticulture, passed down through millennia.",
      marz_ararat_nkaragir7: "Harmony of nature, history, and culture",
      marz_ararat_nkaragir8:
        "The Ararat region combines majestic mountain landscapes, fertile agricultural lands, and rich historical and cultural traditions, offering a unique travel experience for every visitor.",
      marz_ararat_nkaragir9:
        "From the Khosrov Forest to the “Khosrov Forest” State Reserve",
      marz_ararat_nkaragir10:
        "When King Khosrov Kotak of Armenia planted his famous forest back in the 4th century, the Ararat region did not yet exist in its current form. Today, this area is one of Armenia’s most picturesque and fairytale-like destinations, where visitors find themselves at the crossroads of pristine nature and medieval history.The forest’s steep slopes, ancient trees, and rich wildlife make it a place of both natural beauty and spiritual inspiration.",
      marz_ararat_nkaragir11: "DATA",
      marz_ararat_nkaragir12: "/Geographical / Historical / Demographic/",
      marz_ararat_nkaragir13: "Geographical Position",
      marz_ararat_nkaragir14:
        "The Ararat Region is located in the south-western part of Armenia.",
      marz_ararat_nkaragir15:
        "Elevation ranges from 800 to 3550 meters above sea level.",
      marz_ararat_nkaragir16: "The maximum extent of the region is:",
      marz_ararat_nkaragir17:
        "From north-west to south-east — 100 km (from the foothills of Mount Ararat to the city of Masis)",
      marz_ararat_nkaragir18: "From west to east — 40–45 km",
      marz_ararat_nkaragir19: "Bordering Areas",
      marz_ararat_nkaragir20:
        "Regions: Armavir, Yerevan, Kotayk, Gegharkunik, Vayots Dzor",
      marz_ararat_nkaragir21:
        "International borders: Turkey and Azerbaijan / Nakhchivan",
      marz_ararat_nkaragir22: "Historical Heritage",
      marz_ararat_nkaragir23: "Population",
      marz_ararat_nkaragir24:
        "Ayrarat was considered one of the most extensive provinces of Greater Armenia and the economic, political and cultural center of the Armenian people.",
      marz_ararat_nkaragir25:
        "The territory of the region in the past included the Vostan Hayots, Urts and Arats provinces of the historical Armenian Ayrarat world.",
      marz_ararat_nkaragir26:
        "According to the 7th century 'Ashkarhatsoyts', the area of ​​these three provinces was 2175 sq. km.",
      marz_ararat_nkaragir27:
        "Historical capitals: Artashat (2nd century BC) and Dvin (4th century BC) were located in Vostan Armenia as capitals.",
      marz_ararat_nkaragir28: "Population and lifestyle",
      marz_ararat_nkaragir29:
        "The current population of the region is predominantly Armenian; there are also Russian, Kurdish, and Assyrian communities.",
      marz_ararat_nkaragir30:
        "The population of Ararat has changed throughout history, in line with the rise and decline of Armenian statehood.",
      marz_ararat_nkaragir31:
        "Starting from the 1830s, tens of thousands of Armenian families migrated here from the Salmast and Khoy provinces of Persia, making the Armenian population the majority.",
      marz_ararat_nkaragir32:
        "In the 19th century, after Eastern Armenia became part of the Russian Empire, local Armenians also returned from various regions of Western Armenia (Van, Alashkert, Manazkert, Karin, Basen, Khnus).",
      marz_ararat_nkaragir33:
        "After 1828, many Armenians who had been resettled in Georgia in the 1770s—after being deported to Tbilisi in 1804—returned to their homeland.",
      marz_ararat_nkaragir34:
        "These migrating families brought elements of Armenian culture, lifestyle, and traditional clothing, which blended with local traditions and created a rich and diverse cultural heritage.",
      marz_ararat_nkaragir35: "NATURE",
      marz_ararat_nkaragir36:
        "The Ararat Region is divided into two large parts: mountainous and lowland areas.",
      marz_ararat_nkaragir37:
        "The mountainous part makes up approximately 70% of the territory and extends from west to east.",
      marz_ararat_nkaragir38:
        "The lowland area accounts for about 30%, with a width of 10–15 km, stretching from the Hrazdan River to the state border of Armenia.",
      marz_ararat_nkaragir39: "Zones",
      marz_ararat_nkaragir40:
        "Ararat region is one of the most diverse natural zones in Armenia, where 5 of the main landscape zones of Armenia follow each other, from plains to alpine and snow-capped mountain peaks, and 5 of the climate types common in Armenia, which follow in ascending zonation.",
      marz_ararat_nkaragir41: "Landscape zones",
      marz_ararat_nkaragir42: "Semi-desert – ▲ 800–1000 m",
      marz_ararat_nkaragir43: "Dry steppe – ▲ 1000–1500 m",
      marz_ararat_nkaragir44: "Mountain steppe – ▲ 1500–2400 m",
      marz_ararat_nkaragir45: "Mountain forest (sparse forest) – ▲ 1600–2300 m",
      marz_ararat_nkaragir46: "Subalpine and alpine – ▲ 2400–3400 m",
      marz_ararat_nkaragir47: "Snowy (nival) – ▲ above 3400 m",
      marz_ararat_nkaragir48:
        "The snowy zone - the areas above 3500 m are very limited.",
      marz_ararat_nkaragir49: "Climatic zones",
      marz_ararat_nkaragir50: "Dry, strictly continental – ▲ 800–1100 m",
      marz_ararat_nkaragir51:
        "Temperate continental (with dry hot summers) – ▲ 1100–1500 m",
      marz_ararat_nkaragir52:
        "Temperate mountainous (with short cool summers) – ▲ 1500–2400 m",
      marz_ararat_nkaragir53:
        "Cold mountainous (with long winters) – ▲ 2400–3000 m",
      marz_ararat_nkaragir54:
        "Highland extremely cold (snowy) – ▲ above 3000 m",
      marz_ararat_nkaragir55: "Soil and vegetation",
      marz_ararat_nkaragir56:
        "Black soils, brown soils, and semi-desert, snow-covered zones are widespread.",
      marz_ararat_nkaragir57:
        "Dominant vegetation: semi-desert and forest types.",
      marz_ararat_nkaragir58:
        "Main tree species: oak, hornbeam, maple, ash, juniper.",
      marz_ararat_nkaragir59: "Specially protected areas (SPAs).",
      marz_ararat_nkaragir60: "Khosrov Forest State Reserve – (▲1600–2300 m ).",
      marz_ararat_nkaragir61:
        "Flora: 1849 plant species, 146 in the Red Book, juniper and oak forests, semi-desert and Mediterranean landscapes are preserved.",
      marz_ararat_nkaragir62:
        "Fauna: 283 vertebrates: Bezoar goat, Armenian ibis, brown bear, leopard.",
      marz_ararat_nkaragir63: "Khor Virap State Reserve – (▲800–1100 m)",
      marz_ararat_nkaragir64:
        "Flora: Rare wetland plant species: Sibekh, Klghum Oshein, Karmran octopus.",
      marz_ararat_nkaragir65:
        "Fauna: Waterfowl: Marbled grebe, white-headed duck.",
      marz_ararat_nkaragir66: "Goravan Sand Dunes Reserve – (▲920–980 m)",
      marz_ararat_nkaragir67:
        "Flora: 162 plant species, 11 in the Red Book, sandy juzgun desert.",
      marz_ararat_nkaragir68:
        "Fauna: 33 vertebrates, 700 invertebrates, endemic and endangered species.",
      marz_ararat_nkaragir69:
        "Gilan Reserve – (118 ha in Khosrov Forest Reserve).",
      marz_ararat_nkaragir70: "Relief",
      marz_ararat_nkaragir71:
        "The uniqueness of the Ararat Region lies in the fact that its mountainous and lowland areas are distinctly separated in terms of territory:",
      marz_ararat_nkaragir72:
        "Lowest point: 801 m, near the channel of the Araks River (south)",
      marz_ararat_nkaragir73:
        "Highest point: 3555.7 m, Mount Spitakasar (north-east)",
      marz_ararat_nkaragir74: "The elevation range of the territory is 2755 m",
      marz_ararat_nkaragir75: "Mountains (≥ 2000 m above sea level)",
      marz_ararat_nkaragir76: "Spitakasar – 3555.7 m",
      marz_ararat_nkaragir77: "Geghasar – 3443 m",
      marz_ararat_nkaragir78: "Ughtusar – 3170 m",
      marz_ararat_nkaragir79: "Vishapasar – 3157 m",
      marz_ararat_nkaragir80: "Tsaghkavet – 3076 m",
      marz_ararat_nkaragir81: "Arkashen – 2971 m",
      marz_ararat_nkaragir82: "Mankunk – 2927 m",
      marz_ararat_nkaragir83: "Migasar Mountain – 2858 m",
      marz_ararat_nkaragir84: "Tasanord – 2535 m",
      marz_ararat_nkaragir85: "Bnut – 2532 m",
      marz_ararat_nkaragir86: "Urts – 2446 m",
      marz_ararat_nkaragir87: "Urts mountain peak – 2445.9 m",
      marz_ararat_nkaragir88: "Shogher – 2356 m",
      marz_ararat_nkaragir89: "Handasar – 2292 m",
      marz_ararat_nkaragir90: "Tsrdut – 2114 m",
      marz_ararat_nkaragir91: "Yeritsasar – 2083 m",
      marz_ararat_nkaragir92: "Katarasar – 2069 m",
      marz_ararat_nkaragir93: "Kotuts – 2061.5 m",
      marz_ararat_nkaragir94: "Barseghisar – 1993 m",
      marz_ararat_nkaragir95: "Khosrovasaar – 1988 m",
      marz_ararat_nkaragir96: "Karagagat – 1948 m",
      marz_ararat_nkaragir97: "Karmir kar – 1948 m",
      marz_ararat_nkaragir98: "Well-known mountains below 2000 meters",
      marz_ararat_nkaragir99: "Yeranos – 1824 m",
      marz_ararat_nkaragir100: "Tezhkar – 1735 m",
      marz_ararat_nkaragir101: "Ilkasar – 1462 m",
      marz_ararat_nkaragir102: "Yerakh – 1419 m",
      marz_ararat_nkaragir103: "Mountain ranges",
      marz_ararat_nkaragir104:
        "Geghama Mountains – (~70km), highest peak: Azhdahak (3597m)",
      marz_ararat_nkaragir105:
        "Urts Mountains – (~25km), highest peak: Urts (2446m)",
      marz_ararat_nkaragir106:
        "Yerakh Mountains – (~16km), highest peak: Alsar (1853m)",
      marz_ararat_nkaragir107:
        "Mankunk Mountains – (~13km), highest peak: Mankunk (2927m)",
      marz_ararat_nkaragir108:
        "Ughtupar / Geghasar mountain range – (~12km), base: Geghasar (3443m)",
      marz_ararat_nkaragir109:
        "Tenth, Dahnaki Mountains – (~12km), b/g: Tenth (2535m)",
      marz_ararat_nkaragir110:
        "Mzhkatari Mountains – (~10km), highest peak: Migasar (2858m)",
      marz_ararat_nkaragir111:
        "Tsrdut Mountains – (~10km), highest peak: Tsrdut (2114m)",
      marz_ararat_nkaragir112:
        "Katarasar Mountains – (~2.5km), highest point: Katar (2069m)",
      marz_ararat_nkaragir113:
        "Khacheri Mountains – (~4km), highest peak: Arkashen (2971m)",
      marz_ararat_nkaragir114:
        "Itzasar Mountains – (~3.5 km), highest peak: Itzasar (1926 m)",
      marz_ararat_nkaragir115:
        "Shogher Mountains – (~2 km), highest peak: Shogher (2356 m)",
      marz_ararat_nkaragir116:
        "Yeranos Mountains – (~?), highest peak: Yeranos (~1824 m)",
      marz_ararat_nkaragir117:
        "Genut Mountains -(~?), highest peak: Genut (~2066 m) on the border of Ararat, Vayots Dzor and Nakhichevan regions of the Republic of Armenia",
      marz_ararat_nkaragir118: "Mountain passes",
      marz_ararat_nkaragir119:
        "Yerakhi Pass – ▲3707 m, in the territory of Khosrov Forest State Reserve,4.5 km northwest of Vedi village",
      marz_ararat_nkaragir120:
        "Tukh Manuk Pass – ▲1795 m, (on the border of Ararat/Vayots Dzor marzes),between the Dahnak and Urts mountain ranges",
      marz_ararat_nkaragir121:
        "Urtsasar mountain pass – ▲1910 m, Connects the Shaghap and Aratso valleys. The national highway H10 (H8 – Vosketap – Vedi – Lanjar – M2) passes through the mountain pass",
      marz_ararat_nkaragir122: "Plains and plateaus",
      marz_ararat_nkaragir123:
        "Ararat Valley – ▲800-1000 m, extends in the west of the region, along the Araks River, 90 km long",
      marz_ararat_nkaragir124:
        "Tarnist plateau – ▲2500-3500 m in the southwestern part of the Geghama Mountains, in the upper reaches of the Goght River",
      marz_ararat_nkaragir125: "Water system",
      marz_ararat_nkaragir126:
        "The Ararat Region is located mainly in the southern and eastern parts of the Ararat Plain, where several watershed systems are formed.",
      marz_ararat_nkaragir127: "Watersheds",
      marz_ararat_nkaragir128:
        "In the north — along the high mountainous areas of the Geghama Mountains (Gndasar, Mankunk, Tsaghkavet)",
      marz_ararat_nkaragir129:
        "In the north-west — along the border mountain ranges of Aragatsotn",
      marz_ararat_nkaragir130: "In the east — along the Vedi mountain range",
      marz_ararat_nkaragir131:
        "In the south — bounded by the Araks River valley",
      marz_ararat_nkaragir132:
        "Geghama Mountains Watershed – The slopes of the Geghama Mountains serve as a major watershed area:",
      marz_ararat_nkaragir133:
        "Waters flowing north and east drain into the Lake Sevan basin.",
      marz_ararat_nkaragir134:
        "Rivers flowing south and west belong to the Araks River basin.",
      marz_ararat_nkaragir135:
        "Araks Watershed System – The main drainage system of the region. Almost all rivers and streams collect and flow into the Araks River, forming its drainage basin.The watersheds mainly run along the slopes of the Geghama and Urts mountains, directing rivers toward the Araks. The Araks flows along the entire southern border of the region, forming the state border of the Republic of Armenia.",
      marz_ararat_nkaragir136:
        "Azat Watershed System – Formed in the central and eastern parts of the region.",
      marz_ararat_nkaragir137:
        "The headwaters are located on the slopes of the Geghama Mountain Range.",
      marz_ararat_nkaragir138:
        "The Azat River flows into the Araks, receiving tributaries such as the Goght, Dalar, Khosrov, and others.",
      marz_ararat_nkaragir139:
        "Vedi Watershed System – Located in the central part of the region.The Vedi River basin is also a tributary of the Araks.",
      marz_ararat_nkaragir140:
        "Its main tributaries include the Khosrov, Shaghap, and Kotuts rivers.",
      marz_ararat_nkaragir141:
        "Sevan Basin Watersheds – Waters flowing into the Lake Sevan basin pass through the watershed line extending from Gndasar through the Mankunk and Tsaghkavet mountains, along the border between Ararat and Gegharkunik regions.",
      marz_ararat_nkaragir142: "Rivers",
      marz_ararat_nkaragir143:
        "The rivers of the Ararat region are mainly of mountainous origin and flow toward the Araks valley.The largest rivers in the region are the Araks, Azat, Hrazdan, and Vedi.In the north-eastern part of the region flows the Azat River and its tributary the Ghot, both originating from the Geghama Mountains. The Vedi River, together with its tributaries (Khosrov, Kotuts, Mankunk), flows through the central part of the Ararat plain and has significant irrigation importance. Reservoirs and hydropower plants in the region support the agricultural system of the Ararat Valley.",
      marz_ararat_nkaragir144:
        "Araks — a tributary of the Kura River. Total length: 1072 km, about 200 km within Armenia. Source: the Byurakan Mountains. A border river.",
      marz_ararat_nkaragir145:
        "Hrazdan — left tributary of the Araks. Flows through Gegharkunik, Kotayk, Ararat, and Yerevan. Length: 141 km. Source: Lake Sevan (~1900 m).",
      marz_ararat_nkaragir146:
        "Azat — tributary of the Araks. Flows between Ararat and Kotayk regions. Length: 55 km. Source: Geghama Mountains (3000–3200 m).",
      marz_ararat_nkaragir147:
        "Aratso — tributary of the Araks. Length: 42 km. Source: slopes of Mount Gndasar, branch of Mzhkatar (~2700 m).",
      marz_ararat_nkaragir148:
        "Vedi — left tributary of the Araks. Length: 58 km. Source: southeastern slopes of the Geghama range, Mount Mankunk (~2700 m).",
      marz_ararat_nkaragir149:
        "Ghot — tributary of the Azat. Length: 16 km. Source: western slopes of the central Geghama Mountains. Together with Voskedjur forms the Azat River.",
      marz_ararat_nkaragir150:
        "Voskedjur — tributary of the Azat. Length: 21 km. Source: western slopes of the central peak area of the Geghama Mountains.",
      marz_ararat_nkaragir151:
        "Barakaghbyur — right tributary of the Vedi. Length: 20 km. Source: Yeghegnos Mountains (~1900 m).",
      marz_ararat_nkaragir152:
        "Chorselav — tributary of the Azat; dries up in summer. Length: 35 km. Source: Geghama Mountains, slopes of Mount Azhdahak (~3600 m).",
      marz_ararat_nkaragir153:
        "Khosrov — right tributary of the Vedi. Length: 18 km. Source: southwestern slopes of the Geghama Mountains and near Urtadzor village (~1165 m).",
      marz_ararat_nkaragir154:
        "Kotuts — right tributary of the Vedi. Length: 18 km. Source: slopes of the Yeghegnos Mountains (~1900 m).",
      marz_ararat_nkaragir155:
        "Mankunk — right tributary of the Vedi. Length: 13–17 km. Source: southern slopes of Mount Tsaghkavet (~2800 m).",
      marz_ararat_nkaragir156:
        "Kajarrou / Daraband — tributary of the Azat. Length: 13–15 km. Source: southwestern slopes of Mount Geghasar (3100–3300 m).",
      marz_ararat_nkaragir157: "Waterfalls",
      marz_ararat_nkaragir158:
        "Nare Waterfall — located in the Khosrov Forest State Reserve (Hell Gorge).",
      marz_ararat_nkaragir159:
        "Astghik Waterfall — located within the Khosrov Reserve; considered a beautiful and attractive tourist site.",
      marz_ararat_nkaragir160:
        "Vahagn Waterfall — located in the Khosrov Reserve, named after the god Vahagn.",
      marz_ararat_nkaragir161:
        "Small waterfalls of the Vedi River — formed in the mountainous sections of the Vedi River and its tributaries, especially during spring snowmelt.",
      marz_ararat_nkaragir162:
        "Waterfalls of the Khosrov Reserve — seasonal small waterfalls formed on mountain streams, especially those descending from the slopes of Mount Itsasar and Mankunk.",
      marz_ararat_nkaragir163: "Springs",
      marz_ararat_nkaragir164:
        "Khotorakn — located in the Khosrov Forest State Reserve.",
      marz_ararat_nkaragir165:
        "Katnaghbyur — on the right bank of the Vedi River, 3 km north-west of the former village of Dzhermanis.",
      marz_ararat_nkaragir166: "Mineral medicinal springs",
      marz_ararat_nkaragir167:
        "Urts Mountains — around 30 mineral springs, including in the Borot Aghbyur gorge (1500 m a.s.l.). The waters are used for producing “ARARAT” natural mineral water and belong to the hydrocarbonate water group (GOST 13273-88).",
      marz_ararat_nkaragir168:
        "Cold springs around Artashat — several small springs used by local residents.",
      marz_ararat_nkaragir169:
        "Springs of the Khosrov Forest — clean natural mountain waters preserved in their natural environment.",
      marz_ararat_nkaragir170: "Barakajur spring",
      marz_ararat_nkaragir171: "Lakes",
      marz_ararat_nkaragir172:
        "Lake Karmrak — ▲ 2350 m, ◯ 0.6 ha, ▼ — On the southwestern slopes of the Geghama Mountains, in the basin of the right tributary of the Vedi River.",
      marz_ararat_nkaragir173:
        "Blue Lake — ▲ 823 m, ◯ 0.05 km², ▼ 3 m Near the village of Hovtashen.",
      marz_ararat_nkaragir174:
        "Lake Pghtor — ▲ 2700 m, ◯ 0.6 ha, ▼ — On the southwestern slopes of the Geghama Mountains, in the upper course of the Mankunk River.",
      marz_ararat_nkaragir175:
        "Lake Vishapalich — ▲ 2620 m, ◯ 30 ha, ▼ — Also used for irrigation; listed as a state natural monument of Armenia. Geghama Mountains, upper course of the Ghot River, north of Geghard Monastery.",
      marz_ararat_nkaragir176: "Reservoirs",
      marz_ararat_nkaragir177:
        "Azat Reservoir — built in 1976 on the middle course of the Azat River. ▲ ~1000 m+, ◯ ~2.85 km², ▼ ~72.4 m, 70 million m³. Near the village of Lanjarat.",
      marz_ararat_nkaragir178:
        "Zangakatun Reservoir — built in 1986 on the Aratso River, used for irrigation. ▲ ~1850 m, ◯ ~13.5 ha, 2 million m³. 3.5 km north-east of Zangakatun village, near the settlement of Hortun.",
      marz_ararat_nkaragir179: "Historical Canals",
      marz_ararat_nkaragir180:
        "Kakhanov Canal — built in 1870–1874 along the route of an ancient canal. It was initiated by General Kakhanov, who leased the semi-desert lands of Arzdayan for sugar beet cultivation. The canal is 36 km long. It was reconstructed in 1930.",
      marz_ararat_nkaragir181:
        "Artashat Canal — built in 1930 from the left bank of the Hrazdan River in the territory of Yerevan. It is 61 km long.",
      marz_ararat_nkaragir182: "Natural Resources",
      marz_ararat_nkaragir183:
        "The Ararat region is rich in natural resources.",
      marz_ararat_nkaragir184:
        "Its mountainous and lowland areas are suitable for agriculture and industrial production.",
      marz_ararat_nkaragir185:
        "Thanks to its land and water resources, agriculture and fish farming are well developed.",
      marz_ararat_nkaragir186:
        "Suitable for industrial use: travertine, limestone, sand, marble.",
      marz_ararat_nkaragir187: "Economy",
      marz_ararat_nkaragir188:
        "The Ararat region is one of the most economically developed regions of Armenia. A large part of the Ararat plain is located within this region, which allows it to produce a significant share of the country’s agricultural output.",
      marz_ararat_nkaragir189: "Agriculture",
      marz_ararat_nkaragir190:
        "Agricultural production plays a particularly important role in the Ararat Region. This is one of the most intensively cultivated areas of Armenia, where the lowland zones are widely covered with vineyards, orchards, and vegetable fields.",
      marz_ararat_nkaragir191:
        "Crop farming is well developed, mainly based on irrigated agriculture using river water, artesian wells, and drip irrigation systems.",
      marz_ararat_nkaragir192:
        "Rivers flowing through the Ararat Plain are also essential for irrigation. In the northern part of the region flow the Azat River and its tributary, the Goght River.",
      marz_ararat_nkaragir193:
        "Agriculture is predominantly irrigated, relying on river water, irrigation canals, artesian wells, and modern drip irrigation systems.",
      marz_ararat_nkaragir194: "Main Crops and Orchards",
      marz_ararat_nkaragir195:
        "Crops: watermelon, pumpkin, melon, cucumber, onion, garlic, tomato, beans, chickpeas, green and red peppers.",
      marz_ararat_nkaragir196:
        "Orchards: grapes, apricots, peaches, cherries, plums, apples, pears, and other fruits.",
      marz_ararat_nkaragir197: "Animal Husbandry and Livestock",
      marz_ararat_nkaragir198:
        "In mountainous areas, sheep farming and cattle breeding are especially well developed.",
      marz_ararat_nkaragir199: "Fish farming",
      marz_ararat_nkaragir200:
        "Fish farming is rapidly developing in the Ararat region, using artesian water basins.",
      marz_ararat_nkaragir201:
        "Both herbivorous fish and cold-water species such as rainbow trout and river trout are produced.",
      marz_ararat_nkaragir202:
        "Fish farms are mainly concentrated in the settlements of the Masis community: Hovtashat, Sis, Sipanik, Hayanist, Darbnik, Dashtavan, Zorak, Nizami, Sayat-Nova, Ranchpar, Noramarg.",
      marz_ararat_nkaragir203:
        "The climatic conditions are favorable for year-round production of marketable fish.",
      marz_ararat_nkaragir204: "Food industry and Beverages",
      marz_ararat_nkaragir205:
        "The region has a well-developed food industry, producing jams, natural juices, canned goods, and tomato paste.",
      marz_ararat_nkaragir206:
        "Dried fruits made from the sun-ripened produce of Ararat are prepared according to long-standing traditional methods.",
      marz_ararat_nkaragir207:
        "The Ararat Region also plays a key role in Armenia’s alcoholic beverage production, including brandy, wine, and vodka.",
      marz_ararat_nkaragir208:
        "Well-known mineral waters include Ararat and Vedi. The Ararat mineral water has a mineralization level of 2400–2800 mg/l, and is hydrocarbonate, calcium-sodium type.",
      marz_ararat_nkaragir209: "Mining Industry",
      marz_ararat_nkaragir210:
        "Travertine, limestone, and sand are extracted in the Ararat area.",
      marz_ararat_nkaragir211:
        "In Ararat city operates the Ararat Cement Plant, one of only two Portland cement factories in Armenia, owned by the Multi Group holding.",
      marz_ararat_nkaragir212: "EDUCATION / SPORTS",
      marz_ararat_nkaragir213: "General Education Schools",
      marz_ararat_nkaragir214:
        "There are 112 general education schools in the region, including:",
      marz_ararat_nkaragir215: "86 secondary schools",
      marz_ararat_nkaragir216: "5 senior schools",
      marz_ararat_nkaragir217: "Distribution of schools by settlements:",
      marz_ararat_nkaragir218: "21 in urban areas",
      marz_ararat_nkaragir219: "91 in rural settlements",
      marz_ararat_nkaragir220: "Art and music schools",
      marz_ararat_nkaragir221:
        "They operate in all towns of the region as well as in rural settlements, including:",
      marz_ararat_nkaragir222: "Aygezard (Art School named after Ashugh Kaghn)",
      marz_ararat_nkaragir223: "Mkhchyan",
      marz_ararat_nkaragir224: "Kaghcrashen",
      marz_ararat_nkaragir225: "Norashen",
      marz_ararat_nkaragir226: "Verin Artashat",
      marz_ararat_nkaragir227: "Shahumyan",
      marz_ararat_nkaragir228: "Arbat",
      marz_ararat_nkaragir229: "Argavand",
      marz_ararat_nkaragir230: "“Artashat Aesthetic Center”",
      marz_ararat_nkaragir231: "Sports Centers",
      marz_ararat_nkaragir232:
        "In the city of Ararat there is the “Aygh” football stadium, which is part of the “Aygh” sports complex.",
      marz_ararat_nkaragir233: "The sports complex includes:",
      marz_ararat_nkaragir234: "Indoor swimming pool",
      marz_ararat_nkaragir235: "Gym",
      marz_ararat_nkaragir236:
        "Mini football field and other sports facilities",
      marz_ararat_nkaragir237: "CULTURE",
      marz_ararat_nkaragir238: "Culture House and Clubs",
      marz_ararat_nkaragir239:
        "The region has a House of Culture where various clubs and ensembles operate, including drawing, dance, and other artistic groups.",
      marz_ararat_nkaragir240: "Amo Kharazyan State Theatre",
      marz_ararat_nkaragir241:
        "Founded in 1943 in an already operating building. In 1956 it was reorganized as an inter-district theatre based on the former state district theatre that operated in Ghamarlu from 1934–1956 (originally established in 1921 as an amateur theatre group). The theatre building was partially renovated in 1998.",
      marz_ararat_nkaragir242:
        "The theatre is a key cultural center of the region. Each year it stages over 70 performances, including 3–4 premieres. The repertoire is regularly updated with new productions and revivals of classic plays.",
      marz_ararat_nkaragir243: "Museums",
      marz_ararat_nkaragir244: "House-Museum of Sparapet Vazgen Sargsyan",
      marz_ararat_nkaragir245: "House-Museum of Paruyr Sevak",
      marz_ararat_nkaragir246: "Zangakatun (Sovetashen village)",
      marz_ararat_nkaragir247: "TOURISM",
      marz_ararat_nkaragir248:
        "The Ararat region is considered one of the main tourist destinations in Armenia due to its historical and cultural monuments, natural beauty, and unique protected areas. From almost any point in the region, the biblical snow-capped Mount Ararat is visible, which greatly enhances its touristic appeal.The region contains state protected natural areas (SPNAs), where visitors can discover rare flora and fauna. One of the major tourist centers is the Khor Virap Monastery complex, which gives the region exceptional symbolic value and unique charm. Khor Virap is one of the most visited ancient sacred sites in Armenia, and its majestic view of the biblical Mount Ararat has made it one of the country’s key landmarks, offering a unique blend of history, culture, and nature.",
      marz_ararat_nkaragir249: "Natural Attractions",
      marz_ararat_nkaragir250:
        "Mount Ararat panorama — the main tourist attraction of Armenia, showcasing the natural beauty of the mountain.",
      marz_ararat_nkaragir251:
        "Ararat Plain — a region of vineyards, orchards, and agricultural fields.",
      marz_ararat_nkaragir252:
        "Azat Reservoir surroundings — a picturesque natural area surrounded by the majestic Yeghegnos Mountains. The reservoir reflects the sky and clouds, creating a unique scenic view. A recreation area and an important bird habitat.",
      marz_ararat_nkaragir253:
        "Araks River basin, near-Araks plains, and small lakes — beautiful landscapes, aquatic ecosystems, and birdwatching sites.",
      marz_ararat_nkaragir254: "Specially Protected Natural Areas (SPNAs)",
      marz_ararat_nkaragir255: "Khosrov Forest State Reserve",
      marz_ararat_nkaragir256:
        "Founded in the 4th century (officially a reserve since 1958)",
      marz_ararat_nkaragir257: "Area: 27,000 ha",
      marz_ararat_nkaragir258:
        "Waterfalls of the Khosrov Reserve — scenic waterfalls hidden deep in the forest, turning into impressive frozen natural formations in winter.",
      marz_ararat_nkaragir259:
        "Southwestern slopes of the Geghama mountain range.",
      marz_ararat_nkaragir260: "Khor Virap State Sanctuary",
      marz_ararat_nkaragir261: "Established in the 1970s",
      marz_ararat_nkaragir262: "Area: 50.28 ha",
      marz_ararat_nkaragir263: "Mets Vedi community.",
      marz_ararat_nkaragir264: "Goravan Sands",
      marz_ararat_nkaragir265: "Established in 1959",
      marz_ararat_nkaragir266: "Area: 95.9 ha",
      marz_ararat_nkaragir267:
        "850 m a.s.l., southeast of Goravan village, near mineral springs.",
      marz_ararat_nkaragir268: "Gilan Sanctuary",
      marz_ararat_nkaragir269: "Established in 2008",
      marz_ararat_nkaragir270: "Area: 118 ha",
      marz_ararat_nkaragir271:
        "On the bank of the Mili tributary of the Azat River.",
      marz_ararat_nkaragir272: "Natural Monuments",
      marz_ararat_nkaragir273: "Barakaghbyur Gorge",
      marz_ararat_nkaragir274: "Valley of Angels",
      marz_ararat_nkaragir275: "Khore Hor Cave System",
      marz_ararat_nkaragir276: "Mets Hor Cave System",
      marz_ararat_nkaragir277: "Fossil fauna of the Vedi River basin",
      marz_ararat_nkaragir278: "Fossil flora of Dzhermanis",
      marz_ararat_nkaragir279: "“Hortun” fossil flora (122–125)",
      marz_ararat_nkaragir280: "Historical and Cultural Monuments",
      marz_ararat_nkaragir281:
        "Khor Virap Monastery – located 1.6 km north-west of Lusarat village. One of the most sacred sites in Armenia, closely connected with the history of Gregory the Illuminator and the adoption of Christianity in Armenia.",
      marz_ararat_nkaragir282:
        "Ruins of Ancient city of Artashat and Ancient city of Dvin, including the Apakeblur structure — remains of Armenia’s ancient capitals.",
      marz_ararat_nkaragir283:
        "Tapi Fortress (also known as Gevorg Marzpetuni Fortress) – X–XIII centuries. A fortified complex with vaulted halls, a semicircular apse, defensive walls, and towers.",
      marz_ararat_nkaragir284:
        "Havuts Tar Monastery – located 2.8–3.4 km east of Garni village.",
      marz_ararat_nkaragir285:
        "12th-century Saint Karapet Monastery (Landjar) – located 5.7–6.3 km north-west of Landjar village.",
      marz_ararat_nkaragir286:
        "Kakavaberd Fortress – located 12.3–13 km south-east of Garni village (also known as Geghi or Keghi Fortress).",
      marz_ararat_nkaragir287:
        "Aghjots Monastery – located 6.1–6.5 km south-east of Garni village.",
      marz_ararat_nkaragir288: "Urban Attractions",
      marz_ararat_nkaragir289: "City",
      marz_ararat_nkaragir290: "Monuments and Attractions",
      marz_ararat_nkaragir291: "Artashat",
      marz_ararat_nkaragir292:
        "Ancient city of Artashat, Surb Hovhannes Avetaranich (St. John the Evangelist) Church (2015), Amo Kharazyan State Theatre",
      marz_ararat_nkaragir293: "Ararat",
      marz_ararat_nkaragir294:
        "Monument to Serob Aghbyur (1992), Monument to the victims of World War II (1985)",
      marz_ararat_nkaragir295: "Vedi",
      marz_ararat_nkaragir296:
        "Surb Astvatsatsin (Holy Mother of God) Church (2001), Local History Museum, 8th–13th century fortress, 19th–20th century cemetery",
      marz_ararat_nkaragir297: "Masis",
      marz_ararat_nkaragir298:
        "Surb Astvatsatsin Church (19th century), Surb Thaddeus the Apostle Chapel (16th century, restored in the 20th century), 19th–20th century cemetery, Surb Thaddeus Church (1991–2015), Surb Gevorg Church (2009), Monument to the victims of World War II (1983)",
      marz_ararat_nkaragir299: "Rural Attractions",
      marz_ararat_nkaragir300: "Khor Virap Monastery (13th century)",
      marz_ararat_nkaragir301:
        "Khosrov Forest State Reserve (4th century, established)",
      marz_ararat_nkaragir302: "Ruins of Ancient city of Dvin",
      marz_ararat_nkaragir303: "Hovhannes Karapet Monastery (1301)",
      marz_ararat_nkaragir304:
        "Gevorg Marzpetuni Monastery-Fortress (10th–13th centuries)",
      marz_ararat_nkaragir305: "Saint Stepanos Church (13th century)",
      marz_ararat_nkaragir306: "LOGISTICS",
      marz_ararat_nkaragir307:
        "The total length of roads of regional significance is 405 km.",
      marz_ararat_nkaragir308: "Highways",
      marz_ararat_nkaragir309:
        "The M-2 highway passes through the Ararat Region, connecting the capital Yerevan with Southern Armenia and the state border with Iran.",
      marz_ararat_nkaragir310:
        "The M-2 road is of interstate significance and is one of the most important sections of Armenia’s road network.",
      marz_ararat_nkaragir311:
        "The total length of the highway is 384.3 km. Starting from Yerevan, it passes through Yeraskh, Goris, and Meghri, and continues to the Armenia–Iran border.",
      marz_ararat_nkaragir312: "Mountain Passes",
      marz_ararat_nkaragir313:
        "At the border of the Ararat and Vayots Dzor regions, the M-2 highwayascends into mountainous terrain.",
      marz_ararat_nkaragir314: "Lower section — Ararat Plain (about 800 m)",
      marz_ararat_nkaragir315:
        "Middle section — Paruyr Sevak (formerly Sevakan, 1170 m)",
      marz_ararat_nkaragir316: "Upper section — Zangakatun village (1650 m)",
      marz_ararat_nkaragir317:
        "The mountainous section of the road includes the Tigranashen serpentines, followed by the Tukh Manuk pass, which serves as a connecting link between the two regions.",
      marz_ararat_nkaragir318:
        "In winter, these mountain sections may occasionally become icy, but the road is rarely completely impassable.",
      marz_ararat_nkaragir319: "Railway",
      marz_ararat_nkaragir320:
        "The Yeraskh railway station is located in Yeraskh village of the Ararat Region, on the left bank of the Araks River.",
      marz_ararat_nkaragir321:
        "It is the last railway station located within the territory of Armenia.",
      marz_ararat_nkaragir322:
        "Freight transportation on this line ends at Ararat station.",
      marz_ararat_nkaragir323:
        "The station operates limited electric train services; there is no regular passenger transport.",
      marz_ararat_nkaragir324: "Conclusion",
      marz_ararat_nkaragir325:
        "Located in the sunniest heart of Armenia, the region has vast development potential, primarily due to the fertile lands of the Ararat Plain and ancient traditions that have shaped a rich culturen of horticulture and winemaking. Khor Virap Monastery is one of the most significant religious and historical sites in Armenia. It is located near the border with Turkey, offering a unique and exceptional view of Mount Ararat.The paradise-like slopes of Khosrov Forest State Reserve, its ancient forests, and rich wildlife have created a unique corner of natural and spiritual heritage, forming a valuable historical and environmental landscape. In the near future, the development of industry, logistics infrastructure, and international highways may turn the Ararat Region into an important tourism, transport, and logistics hub.",
    },

    ru: {
      // ararat
      marz_ararat_title: "АРАРАТ",
      marz_ararat_bnutagir1: "Обзор",
      marz_ararat_bnutagir2: "ДАННЫЕ",
      marz_ararat_bnutagir3: "Направление",
      marz_ararat_bnutagir4: "Север",
      marz_ararat_bnutagir5: "Северо-запад",
      marz_ararat_bnutagir6: "Запад",
      marz_ararat_bnutagir7: "Юго-запад",
      marz_ararat_bnutagir8: "Восток",
      marz_ararat_bnutagir9: "Юго-восток",
      marz_ararat_bnutagir10: "Юг",
      marz_ararat_bnutagir11: "Сопредельные области",
      marz_ararat_bnutagir12: "Котайк, Ереван",
      marz_ararat_bnutagir13: "Армавир",
      marz_ararat_bnutagir14: "Гегаркуник",
      marz_ararat_bnutagir15: "Вайоц Дзор",
      marz_ararat_bnutagir16: "Соседние страны",
      marz_ararat_bnutagir17: "Турция",
      marz_ararat_bnutagir18: "Турция",
      marz_ararat_bnutagir19: "Нахичевань (Азербайджан)",
      marz_ararat_bnutagir20: "Образование",
      marz_ararat_bnutagir21:
        "Арташатская область Республики Армения была создана 12 апреля 1995 года.",
      marz_ararat_bnutagir22: "Площадь",
      marz_ararat_bnutagir23: "2 096 км² (около 7,1% территории Армении)",
      marz_ararat_bnutagir24: "Административный центр",
      marz_ararat_bnutagir25:
        "Арташат расположен на берегу реки Аракс, в Араратской равнине, примерно в 30 км к юго-востоку от Еревана. Он был основан царём Арташесом I в 176 г. до н.э. и служил одной из столиц Великой Армении (185–120 гг. до н.э.).",
      marz_ararat_bnutagir26: "Показатель",
      marz_ararat_bnutagir27: "Площадь",
      marz_ararat_bnutagir28: "Координаты",
      marz_ararat_bnutagir29: "Высота",
      marz_ararat_bnutagir30: "Высшая точка",
      marz_ararat_bnutagir31: "Адм. центр",
      marz_ararat_bnutagir32: "Регионы",
      marz_ararat_bnutagir33: "Города",
      marz_ararat_bnutagir34: "Сёла",
      marz_ararat_bnutagir35: "Население",
      marz_ararat_bnutagir36: "Расстояние до Еревана",
      marz_ararat_bnutagir37: "Почтовые индексы",
      marz_ararat_bnutagir38: "Горячая линия",
      marz_ararat_bnutagir39: "Сайт",
      marz_ararat_bnutagir40: "Значение",
      marz_ararat_bnutagir41: "2 096 км²",
      marz_ararat_bnutagir42: "39°49'53,98 с.ш.",
      marz_ararat_bnutagir43: "800 – 3550 м",
      marz_ararat_bnutagir44: "гора Спитакасар (3 555 м)",
      marz_ararat_bnutagir45: "Арташат",
      marz_ararat_bnutagir46: "Арарат, Арташат, Масис",
      marz_ararat_bnutagir47: "Арташат, Масис, Арарат, Веди",
      marz_ararat_bnutagir48: "50 км",
      marz_ararat_bnutagir49: "Самая высокая вершина Спитакасар (3555 м)",
      marz_ararat_bnutagir50: "Региональные телефонные коды",
      marz_ararat_bnutagir51: "Населённый пункт",
      marz_ararat_bnutagir52: "Арташат",
      marz_ararat_bnutagir53: "Арарат",
      marz_ararat_bnutagir54: "Масис",
      marz_ararat_bnutagir55: "Ванашен",
      marz_ararat_bnutagir56: "Веди",
      marz_ararat_bnutagir57: "Веди (CDMA)",
      marz_ararat_bnutagir58: "Урцадзор",
      marz_ararat_bnutagir59: "Код",
      marz_ararat_bnutagir60: "Мэрия / Связь",
      marz_ararat_bnutagir61: "Адрес: г. Арташат, ул. 23 Августа, 60",
      marz_ararat_bnutagir62: "Тел.: (+374) 10 25 60 23, (+374) 23 52 52 26",
      marz_ararat_bnutagir63: "Факс: (+374) 23 52 52 16",
      marz_ararat_bnutagir64: "Email: ararat.qartughar@mta.gov.am",
      marz_ararat_bnutagir65: "Веб-сайт: www.ararat.mtad.am",
      marz_ararat_bnutagir66: "КАК ДОБРАТЬСЯ",
      marz_ararat_bnutagir67: "Автомагистрали",
      marz_ararat_bnutagir68: "Через регион проходит автодорога Ереван–Ерасх. ",
      marz_ararat_bnutagir69: "Общественный транспорт (автобусы и маршрутки)",
      marz_ararat_bnutagir70: "Ереван–Арташат: ~1 ч 10 мин",
      marz_ararat_bnutagir71:
        "Автомобили отправляются с Центрального железнодорожного вокзала и Северного автовокзала.",
      marz_ararat_bnutagir72: "Цена билета",
      marz_ararat_bnutagir73: "Ереван–Масис: от 200 драм",
      marz_ararat_bnutagir74: "Ереван–Арарат: 500 драм",
      marz_ararat_bnutagir75: "Маршрутки: 400–500 драм",
      marz_ararat_bnutagir76: "Маршрутные такси",
      marz_ararat_bnutagir77: "Регулярные рейсы “Mercedes Sprinter” в Ереван ",
      marz_ararat_bnutagir78: "Контакт: 094 51 41 03",
      marz_ararat_bnutagir79: "Железная дорога",
      marz_ararat_bnutagir80: "Проходит линия Ереван–Ерасх",
      marz_ararat_bnutagir81: "Время в пути: ~1 ч 48 мин",
      marz_ararat_bnutagir82: "Расписание: из Еревана: 19:00 из Ерасха: 06:30 ",
      marz_ararat_bnutagir83: "Цена билета: ",
      marz_ararat_bnutagir84: "350 драм",
      marz_ararat_bnutagir85: "700 драм",
      marz_ararat_bnutagir86: "КЛИМАТ",
      marz_ararat_bnutagir87:
        "Араратская область расположена в западной части Армении и занимает восточную часть Араратской равнины. Климат преимущественно засушливый.",
      marz_ararat_bnutagir88: "Особенности климата",
      marz_ararat_bnutagir89: "Низменности: мягкая зима, тёплое лето (+26°C)",
      marz_ararat_bnutagir90: "Горные районы: холодная зима и прохладное лето ",
      marz_ararat_bnutagir91: "Летние ветры с Гегамских гор смягчают жару",
      marz_ararat_bnutagir92: "С середины мая температура превышает +15°C ",
      marz_ararat_bnutagir93: "Времена года",
      marz_ararat_bnutagir94:
        "Зима: длительная, холодная, ветреная (140–160 дней снежного покрова)",
      marz_ararat_bnutagir95: "Лето: жаркое и сухое (+16…+26°C)",
      marz_ararat_bnutagir96: "Весна: короткая, влажная, дождливая ",
      marz_ararat_bnutagir97: "Осень: мягкая, затем дождливая и туманная ",
      marz_ararat_bnutagir98: "Температура",
      marz_ararat_bnutagir99:
        "Среднегодовая: +10…+13°C (низины), +6…−2°C (горы)",
      marz_ararat_bnutagir100: "Январь: −4…−12°C",
      marz_ararat_bnutagir101: "Июль: около +26°C ",
      marz_ararat_bnutagir102:
        "Абсолютные максимальные и минимальные температуры Армянского нагорья регистрируются в низинах.",
      marz_ararat_bnutagir103: "Самая низкая: −33°C",
      marz_ararat_bnutagir104: "Наивысшая температура: +42°C",
      marz_ararat_bnutagir105: "Осадки",
      marz_ararat_bnutagir106: "Низины: 200–300 мм",
      marz_ararat_bnutagir107: "Горы: 350–600 мм (до 1000 мм) ",
      marz_ararat_bnutagir108: "Остальные зоны: 250–700 мм ",
      marz_ararat_bnutagir109: "Самый сухой месяц: август, Пики: май и ноябрь ",
      marz_ararat_bnutagir110: "Ветер",
      marz_ararat_bnutagir111: "Характерны долинные ветры",
      marz_ararat_bnutagir112: "Летом горные ветры охлаждают долины",
      marz_ararat_bnutagir113:
        "Средняя скорость: 1–2 м/с,Максимум: 18–22 м/с,Порывы: до 40 м/с",
      marz_ararat_bnutagir114: "Солнечность",
      marz_ararat_bnutagir115: "2471–2968 часов солнечного сияния в год",

      // marz_ararat_nkaragir
      marz_ararat_nkaragir1: "ОПИСАНИЕ",
      marz_ararat_nkaragir2:
        "Данные/Природа/Экономика/Наука/Образование/Культура/Туризм/Логистика",
      marz_ararat_nkaragir3: "Арарат — символ армянского народа",
      marz_ararat_nkaragir4:
        "Араратская область расположена у подножия библейской горы Арарат — главного символа Армении и воплощения национальной идентичности армянского народа. Именно благодаря этой священной горе область получила своё название. Величественная панорама Арарата веками вдохновляла армянский народ и привлекала многочисленных путешественников. В Араратской области Арарат — повсюду.",
      marz_ararat_nkaragir5:
        "Природные и культурные панорамы Араратской долины",
      marz_ararat_nkaragir6:
        "Перед величественным Араратом раскинулась Араратская долина—бьющееся сердце страны, покрытое плодородными садами и виноградниками. Именно здесь на протяжении тысячелетий бережно сохраняются богатые традиции армянского виноделия, садоводства и уникальное культурное наследие.",
      marz_ararat_nkaragir7: "Гармония природы, истории и культуры",
      marz_ararat_nkaragir8:
        "Араратская область гармонично сочетает величественные горные пейзажи, плодородные сельскохозяйственные земли и богатые историко-культурные традиции, предлагая каждому гостю незабываемые впечатления и уникальный туристический опыт.",
      marz_ararat_nkaragir9:
        "От леса Хосрова до государственного заповедника «Хосровский лес»",
      marz_ararat_nkaragir10:
        "Когда армянский царь Хосров III Котак в IV веке заложил свой знаменитый лес, Араратской области ещё не существовало. Сегодня именно здесь находится одно из самых сказочных мест Армении, где посетители попадают на перекрёсток первозданной природы и средневековой истории. Густые лесные склоны, древние деревья и богатый животный мир делают этот уголок источником как эстетического наслаждения, так и духовного вдохновения.",
      marz_ararat_nkaragir11: "ДАННЫЕ",
      marz_ararat_nkaragir12: "Географические / Исторические / Демографические",
      marz_ararat_nkaragir13: "Географическое положение",
      marz_ararat_nkaragir14:
        "Араратская область расположена на юго-западе Армении.",
      marz_ararat_nkaragir15: "Высота над уровнем моря — 800–3550 м.",
      marz_ararat_nkaragir16: "Наибольшая протяжённость:",
      marz_ararat_nkaragir17:
        "с северо-запада на юго-восток — 100 км (от подножия горы Арарат до города Масис);",
      marz_ararat_nkaragir18: "с запада на восток — 40–45 км.",
      marz_ararat_nkaragir19: "Соседние территории",
      marz_ararat_nkaragir20:
        "Области Армении: Армавирская, Котайкская, Гегаркуникская и Вайоцдзорская области, а также город Ереван.",
      marz_ararat_nkaragir21:
        "Государственные границы: Турция и Азербайджан (Нахичеванская Автономная Республика).",
      marz_ararat_nkaragir22: "Историческое наследие",
      marz_ararat_nkaragir23: "Заселение территории",
      marz_ararat_nkaragir24:
        "Айрарат считался одной из крупнейших провинций Великой Армении и был экономическим, политическим и культурным центром армянского народа.",
      marz_ararat_nkaragir25:
        "Территория современной Араратской области в прошлом входила в историческую область Айрарат и включала гавары Востан Айоц, Урц и Арац.",
      marz_ararat_nkaragir26:
        "Согласно армянскому географическому труду VII века «Ашхарацуйц», площадь этих трёх гаваров составляла 2175 км².",
      marz_ararat_nkaragir27:
        "Исторические столицы: в гаваре Востан Айоц располагались древние столицы Армении — Арташат (II век до н. э.) и Двин (IV век н. э.).",
      marz_ararat_nkaragir28: "Население и быт",
      marz_ararat_nkaragir29:
        "Современное население области преимущественно составляют армяне. Здесь также проживают русские, курды и ассирийцы.",
      marz_ararat_nkaragir30:
        "На протяжении истории численность и этнический состав населения Араратской области менялись вместе с подъёмами и периодами упадка армянской государственности.",
      marz_ararat_nkaragir31:
        "Начиная с 1830-х годов сюда переселились десятки тысяч армянских семей из персидских областей Салмаст и Хой, благодаря чему армяне стали большинством населения области.",
      marz_ararat_nkaragir32:
        "В XIX веке, после вхождения Восточной Армении в состав Российской империи, сюда также переселились армяне из различных районов Западной Армении — Вана, Алашкерта, Маназкерта, Карина (Эрзрума), Басена и Хнуса.",
      marz_ararat_nkaragir33:
        "После 1828 года на родину вернулось также большое число армян, переселённых в Грузию в 1770-х годах и впоследствии депортированных в Тифлис в 1804 году.",
      marz_ararat_nkaragir34:
        "Переселенцы принесли с собой богатые традиции армянской культуры, быт и национального костюма, которые, переплетаясь с местными обычаями, сформировали богатое и многогранное культурное наследие региона.",
      marz_ararat_nkaragir35: "ПРИРОДА",
      marz_ararat_nkaragir36:
        "Араратская область делится на две основные части — горную и равнинную.",
      marz_ararat_nkaragir37:
        "Горная часть составляет около 70% территории и простирается с запада на восток.",
      marz_ararat_nkaragir38:
        "Равнинная часть занимает около 30% территории, имеет ширину 10–15 км и тянется от реки Раздан до государственной границы Армении.",
      marz_ararat_nkaragir39: "Поясность (зоны)",
      marz_ararat_nkaragir40:
        "Араратская область является одной из самых природно разнообразных регионов Армении, где последовательно сменяются 5 основных nландшафтных поясов страны — от равнин до альпийских и снежных высокогорных вершин, а также 5 климатических типов, проявляющихся в условиях высотной поясности.",
      marz_ararat_nkaragir41: "Ландшафтные зоны",
      marz_ararat_nkaragir42: "Полупустынная — ▲800–1000 м",
      marz_ararat_nkaragir43: "Сухостепная — ▲1000–1500 м",
      marz_ararat_nkaragir44: "Горностепная — ▲1500–2400 м",
      marz_ararat_nkaragir45: "Горнолесная (редколесная) — ▲1600–2300 м",
      marz_ararat_nkaragir46: "Субальпийская и альпийская — ▲2400–3400 м",
      marz_ararat_nkaragir47: "Снежная (нивальная) — ▲3400 м и выше",
      marz_ararat_nkaragir48:
        "Снежная зона представлена очень ограниченно, в основном на высотах выше 3500 м.",
      marz_ararat_nkaragir49: "Климатические зоны",
      marz_ararat_nkaragir50: "Сухой, резко континентальный — ▲800–1100 м",
      marz_ararat_nkaragir51:
        "Умеренно континентальный (с сухим жарким летом) — ▲1100–1500 м",
      marz_ararat_nkaragir52:
        "Умеренно горный (с прохладным коротким летом) — ▲1500–2400 м",
      marz_ararat_nkaragir53:
        "Холодный горный (с продолжительной зимой) — ▲2400–3000 м",
      marz_ararat_nkaragir54:
        "Высокогорный резко холодный (снежный) — ▲3000 м и выше",
      marz_ararat_nkaragir55: "Почвы и растительность",
      marz_ararat_nkaragir56:
        "На территории области распространены чернозёмы, бурые почвы, полупустынные и высокогорные почвы снежных зон.",
      marz_ararat_nkaragir57:
        "Преобладающая растительность — полупустынные и лесные виды.",
      marz_ararat_nkaragir58:
        "Основные древесные породы: дуб, граб, клён, ясень, можжевельник.",
      marz_ararat_nkaragir59: "Особо охраняемые природные территории (ООПТ)",
      marz_ararat_nkaragir60:
        "Государственный заповедник «Хосровский лес» (▲1600–2300 м)",
      marz_ararat_nkaragir61:
        "Флора: 1849 видов растений, 146 занесены в Красную книгу. Сохранились можжевеловые и дубовые леса, полупустынные и средиземноморские ландшафты.",
      marz_ararat_nkaragir62:
        "Фауна: 283 вида позвоночных животных, включая безоарового козла, кавказского леопарда, бурого медведя и армянского ибиса.",
      marz_ararat_nkaragir63: "Заказник «Хор Вирап» (▲800–1100 м)",
      marz_ararat_nkaragir64:
        "Флора: редкие водно-болотные растения — сибех, кльмух ошеин, краснолистные виды осоковых.",
      marz_ararat_nkaragir65:
        "Фауна: водоплавающие птицы — мраморный чирок, белоголовая утка.",
      marz_ararat_nkaragir66: "Заповедник «Гораванские пески» (▲920–980 м)",
      marz_ararat_nkaragir67:
        "Флора: 162 вида растений, 11 занесены в Красную книгу; песчаные пустынные экосистемы.",
      marz_ararat_nkaragir68:
        "Фауна: 33 вида позвоночных и около 700 беспозвоночных, включая эндемичные и исчезающие виды.",
      marz_ararat_nkaragir69:
        "Заказник «Гилан» (118 га, в составе Хосровского лесного заповедника)",
      marz_ararat_nkaragir70: "Рельеф",
      marz_ararat_nkaragir71:
        "Уникальность Араратской области заключается в том, что её горные и равнинные части чётко пространственно отделены друг от друга.",
      marz_ararat_nkaragir72:
        "Самая низкая точка — 801 м, около русла реки Аракс (юг)",
      marz_ararat_nkaragir73:
        "Самая высокая точка — 3555,7 м, вершина горы Спитакасар (северо-восток)",
      marz_ararat_nkaragir74: "Амплитуда высот территории составляет 2755 м",
      marz_ararat_nkaragir75: "Горные вершины (≥ 2000 м над уровнем моря)",
      marz_ararat_nkaragir76: "Спитакасар – 3555,7 м",
      marz_ararat_nkaragir77: "Гегасар – 3443 м",
      marz_ararat_nkaragir78: "Ухтусар – 3170 м",
      marz_ararat_nkaragir79: "Вишапасар – 3157 м",
      marz_ararat_nkaragir80: "Цахкавет – 3076 м",
      marz_ararat_nkaragir81: "Аркашен – 2971 м",
      marz_ararat_nkaragir82: "Манкунк – 2927 м",
      marz_ararat_nkaragir83: "Мигасар – 2858 м",
      marz_ararat_nkaragir84: "Тасанорд – 2535 м",
      marz_ararat_nkaragir85: "Бнут – 2532 м",
      marz_ararat_nkaragir86: "Уртц – 2446 м",
      marz_ararat_nkaragir87: "Вершина Уртц – 2445,9 м",
      marz_ararat_nkaragir88: "Шогер – 2356 м",
      marz_ararat_nkaragir89: "Хандасар – 2292 м",
      marz_ararat_nkaragir90: "Црдут – 2114 м",
      marz_ararat_nkaragir91: "Ерицасар – 2083 м",
      marz_ararat_nkaragir92: "Катарасар – 2069 м",
      marz_ararat_nkaragir93: "Котуц – 2061,5 м",
      marz_ararat_nkaragir94: "Барсегисар – 1993 м",
      marz_ararat_nkaragir95: "Хосровасар – 1988 м",
      marz_ararat_nkaragir96: "Карагагат – 1948 м",
      marz_ararat_nkaragir97: "Кармир кар – 1948 м",
      marz_ararat_nkaragir98: "Известные горы ниже 2000 м",
      marz_ararat_nkaragir99: "Еранос – 1824 м",
      marz_ararat_nkaragir100: "Тежкар – 1735 м",
      marz_ararat_nkaragir101: "Илкасар – 1462 м",
      marz_ararat_nkaragir102: "Ерах – 1419 м",
      marz_ararat_nkaragir103: "Горные хребты",
      marz_ararat_nkaragir104:
        "Гегамские горы – (~70 км), высшая вершина: Аждаак (3597 м)",
      marz_ararat_nkaragir105:
        "Уртцские горы – (~25 км), высшая вершина: Уртц (2446 м)",
      marz_ararat_nkaragir106:
        "Ерахские горы – (~16 км), высшая вершина: Алсар (1853 м)",
      marz_ararat_nkaragir107:
        "Манкункские горы – (~13 км), высшая вершина: Манкунк (2927 м)",
      marz_ararat_nkaragir108:
        "Ухтупар / Гегасарский горный узел – (~12 км), в.в. Гегасар (3443 м)",
      marz_ararat_nkaragir109:
        "Тасанордские и Дахнакские горы – (~12 км), в.в.: Тасанорд (2535 м)",
      marz_ararat_nkaragir110:
        "Мжкатарские горы – (~10 км), высшая вершина: Мигасар (2858 м)",
      marz_ararat_nkaragir111:
        "Црдутские горы – (~10 км), высшая вершина: Црдут (2114 м)",
      marz_ararat_nkaragir112:
        "Катарсарские горы – (~2,5 км), высшая точка: Катар (2069 м)",
      marz_ararat_nkaragir113:
        "Хачерские горы – (~4 км), высшая вершина: Аркашен (2971 м)",
      marz_ararat_nkaragir114:
        "Ицасарские горы – (~3,5 км), высшая вершина: Ицасар (1926 м)",
      marz_ararat_nkaragir115:
        "Шогерские горы – (~2 км), высшая вершина: Шогер (2356 м)",
      marz_ararat_nkaragir116:
        "Ераносские горы – (~?), высшая вершина: Еранос (~1824 м)",
      marz_ararat_nkaragir117:
        "Генутские горы – (~?), высшая вершина: Генут (~2066 м)- На стыке границ Араратской и Вайоцдзорской областей и Нахичеванской АР.",
      marz_ararat_nkaragir118: "Горные перевалы",
      marz_ararat_nkaragir119:
        "Ерахский перевал – ▲3707 м, находится на территории государственного заповедника «Хосровский лес», в 4,5 км северо-западнее села Веди.",
      marz_ararat_nkaragir120:
        "Перевал Тух Манук – ▲1795 м (на стыке Араратской и Вайоцдзорской областей), между хребтами Дахнак и Урц.",
      marz_ararat_nkaragir121:
        "Урцасарский перевал – ▲1910 м, соединяет долины Шагап и Арацо. Через перевал проходит автодорога республиканского значения H10 (H8 – Воскеатеп – Веди – Ланджар – M2).",
      marz_ararat_nkaragir122: "Равнины и плато",
      marz_ararat_nkaragir123:
        "Араратская равнина – ▲800–1000 м, расположена в западной части региона, вдоль реки Аракс, протяжённостью около 90 км.",
      marz_ararat_nkaragir124:
        "Плато Тарнист – ▲2500–3500 м, находится в юго-западной части Гегамских гор, в верхнем течении реки Гохт.",
      marz_ararat_nkaragir125: "Водная система",
      marz_ararat_nkaragir126:
        "Араратская область в основном расположена в южной и восточной частях Араратской равнины, где формируются несколько водораздельных систем.",
      marz_ararat_nkaragir127: "Водоразделы",
      marz_ararat_nkaragir128:
        "На севере — по высокогорным частям Гегамского хребта (Гндасар, Манкунки, Цахкавет).",
      marz_ararat_nkaragir129:
        "На северо-западе — по пограничным хребтам Арагацотна.",
      marz_ararat_nkaragir130: "На востоке — по Веди́йскому хребту.",
      marz_ararat_nkaragir131: "На юге — ограничены долиной реки Аракс.",
      marz_ararat_nkaragir132:
        "Водоразделы Гегамских гор – склоны Гегамского хребта являются главным водоразделом:",
      marz_ararat_nkaragir133:
        "воды, стекающие на север и восток, направляются в бассейн озера Севан,",
      marz_ararat_nkaragir134:
        "воды, стекающие на юг и запад, — в бассейн реки Аракс.",
      marz_ararat_nkaragir135:
        "Система водораздела Аракса – основной водораздел региона. Почти все реки и водотоки собираются и впадают в реку Аракс, формируя её водосборный бассейн. Водоразделы проходят по склонам Гегамских и Уртских гор, откуда реки текут в сторону Аракса. Аракс протекает по всей южной границе области, образуя государственную границу РА.",
      marz_ararat_nkaragir136:
        "Система водораздела Азат – формируется в центральной и восточной частях региона:",
      marz_ararat_nkaragir137: "истоки находятся на склонах Гегамского хребта,",
      marz_ararat_nkaragir138:
        "река Азат течёт к Араксу, принимая притоки Гохт, Далар, Хосров и др.",
      marz_ararat_nkaragir139:
        "Система водораздела Веди – расположена в центральной части региона:формируется бассейн реки Веди,река Веди также является притоком Аракса,",
      marz_ararat_nkaragir140: "основные притоки — Хосров, Шагап и Котуц.",
      marz_ararat_nkaragir141:
        "Водораздел бассейна Севана – проходит по линии от Гндасара через Манкунки и Цахкавет, вдоль границы Арарата и Гегаркуника.",
      marz_ararat_nkaragir142: "Реки",
      marz_ararat_nkaragir143:
        "Реки Араратской области в основном имеют горное происхождение и стекают в долину реки Аракс. Крупнейшие реки региона — Аракс, Азат, Раздан и Веди. В северо-восточной части области протекает река Азат и её приток Гохт, которые берут начало в Гегамских горах. Река Веди вместе со своими притоками (Хосров, Котуц, Манкунок) протекает через центральную часть Араратской равнины и имеет важное оросительное значение. Также водохранилища и ГЭС региона обеспечивают сельское хозяйство Араратской долины.",
      marz_ararat_nkaragir144:
        "Аракс — приток реки Кура. Общая длина: 1072 км, из них около 200 км — по территории РА. Исток — Бюраканские горы. Пограничная река.",
      marz_ararat_nkaragir145:
        "Раздан — левый приток Аракса. Протекает через Гегаркуник, Котайк, Арарат и Ереван. Длина: 141 км. Исток: озеро Севан (≈1900 м).",
      marz_ararat_nkaragir146:
        "Азат — приток Аракса. Протекает между Араратской и Котайкской областями. Длина: 55 км. Исток: Гегамские горы (3000–3200 м).",
      marz_ararat_nkaragir147:
        "Арацо — приток Аракса. Длина: 42 км. Исток: склоны гор Гндасар, ответвления Мжкатар. (≈2700 м).",
      marz_ararat_nkaragir148:
        "Веди — левый приток Аракса. Длина: 58 км. Исток: юго-восточные склоны гор Гегамского хребта (гора Манкунок, ≈2700 м).",
      marz_ararat_nkaragir149:
        "Гохт — приток Азата. Длина: 16 км. Истоки: западные склоны центральной части Гегамских гор. Совместно с рекой Воскеджур формирует реку Азат.",
      marz_ararat_nkaragir150:
        "Воскеджур — приток Азата. Длина: 21 км. Истоки: западные склоны центральной вершины Гегамских гор.",
      marz_ararat_nkaragir151:
        "Баракагбюр — правый приток Веди. Длина: 20 км. Исток: Ераносские горы (≈1900 м).",
      marz_ararat_nkaragir152:
        "Чорселав — приток Азата, летом пересыхает. Длина: 35 км. Исток: Гегамские горы, склоны Аждахака (≈3600 м).",
      marz_ararat_nkaragir153:
        "Хосров — правый приток Веди. Длина: 18 км. Исток: юго-западные склоны Гегамских гор и район с. Уртсадзор (≈1165 м).",
      marz_ararat_nkaragir154:
        "Котуц — правый приток Веди. Длина: 18 км. Исток: склоны Ераносских гор (≈1900 м).",
      marz_ararat_nkaragir155:
        "Манкунок — правый приток Веди. Длина: 13–17 км. Исток: южные склоны горы Цахкавет (≈2800 м).",
      marz_ararat_nkaragir156:
        "Каджарру / Дарабанд — приток Азата. Длина: 13–15 км. Исток: юго-западные склоны горы Гегасар (≈3100–3300 м).",
      marz_ararat_nkaragir157: "Водопады",
      marz_ararat_nkaragir158:
        "Водопад Наре — расположен в Хосровском лесном заповеднике (ущелье Дьок (Адская долина)).",
      marz_ararat_nkaragir159:
        "Водопад Астхик — находится на территории Хосровского заповедника, считается красивым и популярным туристическим местом.",
      marz_ararat_nkaragir160:
        "Водопад Ваган — расположен в Хосровском заповеднике, назван в честь бога Вагана.",
      marz_ararat_nkaragir161:
        "Малые водопады реки Веди — формируются в горной части реки Веди и её притоков, особенно во время весеннего таяния снега.",
      marz_ararat_nkaragir162:
        "Водопады Хосровского заповедника — сезонные небольшие водопады, образующиеся на горных ручьях заповедника (особенно на стоках, спускающихся со склонов Ицасара и Манкунка).",
      marz_ararat_nkaragir163: "Источники",
      marz_ararat_nkaragir164:
        "Хоторакан — расположен в Хосровском лесном государственном заповеднике.",
      marz_ararat_nkaragir165:
        "Катнағбюр — на правобережье реки Веди, в 3 км к северо-западу от бывшего села Джерманис.",
      marz_ararat_nkaragir166: "Минеральные лечебные источники",
      marz_ararat_nkaragir167:
        "Урцкие горы — около 30 минеральных источников, в частности в ущелье Борот Агбюр (1500 м над уровнем моря). Воды используются для производства природной минеральной воды «ARARAT», относятся к группе гидрокарбонатных вод (ГОСТ 13273-88).",
      marz_ararat_nkaragir168:
        "Холодные источники окрестностей Арташата — несколько небольших источников, используемых местным населением.",
      marz_ararat_nkaragir169:
        "Источники Хосровского леса — чистые, природные горные воды, сохраняющиеся в естественном состоянии.",
      marz_ararat_nkaragir170: "Источник Баракаджур",
      marz_ararat_nkaragir171: "Озера",
      marz_ararat_nkaragir172:
        "Озеро Кармрак — ▲ 2350 м, ◯ 0,6 га, ▼ — На юго-западных склонах Гегамских гор, в бассейне правого притока реки Веди.",
      marz_ararat_nkaragir173:
        "Голубое озеро — ▲ 823 м, ◯ 0,05 км², ▼ 3 м Около села Ховташен.",
      marz_ararat_nkaragir174:
        "Озеро Пгтор — ▲ 2700 м, ◯ 0,6 га, ▼ — На юго-западных склонах Гегамских гор, в верхнем течении реки Манкунок.",
      marz_ararat_nkaragir175:
        "Озеро Вишапалич — ▲ 2620 м, ◯ 30 га, ▼ — Используется также для орошения, включено в список государственных природных памятников РА. Гегамские горы, в верхнем течении реки Гохт, к северу от монастыря Гегард.",
      marz_ararat_nkaragir176: "Водохранилища",
      marz_ararat_nkaragir177:
        "Азатское водохранилище — построено в 1976 году на среднем течении реки Азат. ▲ ~1000 м+, ◯ ~2,85 км², ▼ ~72,4 м, 70 млн м³. Около села Ланджарат.",
      marz_ararat_nkaragir178:
        "Зангакатанское водохранилище — построено в 1986 году на реке Арацо, используется для орошения. ▲ ~1850 м, ◯ ~13,5 га, 2 млн м³. В 3,5 км северо-восточнее села Зангакатан, рядом с населённым пунктом Хортун.",
      marz_ararat_nkaragir179: "Исторические каналы",
      marz_ararat_nkaragir180:
        "Кахановский канал — построен в 1870–1874 гг. по трассе древнего канала. Инициирован генералом Кахановым, который арендовал полупустынные земли Араздайана для выращивания сахарной свёклы. Длина канала — 36 км. В 1930 году был реконструирован.",
      marz_ararat_nkaragir181:
        "Арташатский канал — построен в 1930 году с левого берега реки Раздан на территории Еревана. Длина — 61 км.",
      marz_ararat_nkaragir182: "Природные ресурсы",
      marz_ararat_nkaragir183:
        "Араратская область богата природными ресурсами.",
      marz_ararat_nkaragir184:
        "Горные и равнинные территории благоприятны для сельского хозяйства и промышленного производства.",
      marz_ararat_nkaragir185:
        "Благодаря земельным и водным ресурсам региона развиты сельское хозяйство и рыбоводство.",
      marz_ararat_nkaragir186:
        "Для промышленного использования пригодны: травертин, известняк, песок, мрамор.",
      marz_ararat_nkaragir187: "Экономика",
      marz_ararat_nkaragir188:
        "Араратская область является одним из наиболее экономически развитых регионов Армении. Большая часть Араратской равнины расположена именно в этой области, благодаря чему она обеспечивает значительную долю сельскохозяйственной продукции страны.",
      marz_ararat_nkaragir189: "Сельское хозяйство",
      marz_ararat_nkaragir190:
        "В Араратской области сельскохозяйственное производство имеет особое значение. Это один из наиболее освоенных регионов Армении — равнинные территории широко покрыты виноградниками, фруктовыми садами и полями овощных культур.",
      marz_ararat_nkaragir191:
        "Особенно развито земледелие, преимущественно на орошаемых землях, с использованием речной воды, артезианских скважин и систем капельного орошения.",
      marz_ararat_nkaragir192:
        "Реки, протекающие через Араратскую равнину, также играют важную роль в орошении. По северной границе региона проходят река Азат и её приток Гохт.",
      marz_ararat_nkaragir193:
        "Сельское хозяйство в основном орошаемое: используются воды рек, каналы, артезианские скважины и современные системы капельного орошения.",
      marz_ararat_nkaragir194: "Основные сельскохозяйственные культуры и сады",
      marz_ararat_nkaragir195:
        "Полевые культуры: арбуз, тыква, дыня, огурец, лук, чеснок, помидор, фасоль, нут, зелёный и красный перец.",
      marz_ararat_nkaragir196:
        "Сады: виноград, абрикос, персик, вишня, слива, яблоко, груша и другие фрукты.",
      marz_ararat_nkaragir197: "Животноводство",
      marz_ararat_nkaragir198:
        "В горных районах особенно развито овцеводство и разведение крупного рогатого скота.",
      marz_ararat_nkaragir199: "Рыбоводство",
      marz_ararat_nkaragir200:
        "В Арарате быстро развивается рыбоводство, использующее артезианские водоёмы.",
      marz_ararat_nkaragir201:
        "Производятся не только растительноядные виды рыб, но и выращиваемые в холодных водах радужная форель и ручьевая форель (краснопёрая форель).",
      marz_ararat_nkaragir202:
        "Рыбоводческие хозяйства в основном сосредоточены в населённых пунктах общины Масис: Ховташат, Сис, Сипаник, Аянист, Дарбник, Даштаван, Зорак, Низами, Саят-Нова, Ранчпар, Норамарг.",
      marz_ararat_nkaragir203:
        "Климатические условия благоприятны для круглогодичного производства товарной рыбы.",
      marz_ararat_nkaragir204: "Пищевая промышленность и напитки",
      marz_ararat_nkaragir205:
        "В регионе развита пищевая промышленность: производство варенья, натуральных соков, консервов и томатной пасты.",
      marz_ararat_nkaragir206:
        "По старинным традициям из солнечных фруктов Араратской равнины изготавливаются сухофрукты.",
      marz_ararat_nkaragir207:
        "Араратская область также играет ключевую роль в производстве армянских алкогольных напитков — коньяка, вина и водки.",
      marz_ararat_nkaragir208:
        "Известные минеральные воды — «Арарат» и «Веди». Вода «Арарат» имеет минерализацию 2400–2800 мг/л, относится к гидрокарбонатным, кальциево-натриевым водам.",
      marz_ararat_nkaragir209: "Горнодобывающая промышленность",
      marz_ararat_nkaragir210:
        "В окрестностях Арарата ведётся добыча травертина, известняка и песка.",
      marz_ararat_nkaragir211:
        "В городе Арарат действует завод «Араратцемент» — один из двух предприятий в Армении, производящих портландцемент, принадлежащий концерну Multi Group.",
      marz_ararat_nkaragir212: "ОБРАЗОВАНИЕ / СПОРТ",
      marz_ararat_nkaragir213: "Общеобразовательные школы",
      marz_ararat_nkaragir214:
        "В области действует 112 общеобразовательных школ, из них:",
      marz_ararat_nkaragir215: "86 средних школ",
      marz_ararat_nkaragir216: "5 старших школ",
      marz_ararat_nkaragir217: "Распределение школ по населённым пунктам:",
      marz_ararat_nkaragir218: "21 в городах",
      marz_ararat_nkaragir219: "91 в сельских населённых пунктах",
      marz_ararat_nkaragir220: "Художественные и музыкальные школы",
      marz_ararat_nkaragir221:
        "Действуют во всех городах и также в сельских населённых пунктах региона, включая:",
      marz_ararat_nkaragir222: "Айгезард (школа искусств имени ашуга Кагну)",
      marz_ararat_nkaragir223: "Мхчян",
      marz_ararat_nkaragir224: "Кагцрашен",
      marz_ararat_nkaragir225: "Норашен",
      marz_ararat_nkaragir226: "Верхний Арташат",
      marz_ararat_nkaragir227: "Шаумян",
      marz_ararat_nkaragir228: "Арбат",
      marz_ararat_nkaragir229: "Аргаванд",
      marz_ararat_nkaragir230: "«Арташатский эстетический центр»",
      marz_ararat_nkaragir231: "Спортивные центры",
      marz_ararat_nkaragir232:
        "В городе Арарат находится футбольный стадион «Айг», который является частью спортивного комплекса «Айг».",
      marz_ararat_nkaragir233: "Спортивный комплекс включает:",
      marz_ararat_nkaragir234: "Крытый бассейн",
      marz_ararat_nkaragir235: "Тренажерный зал",
      marz_ararat_nkaragir236:
        "Мини-футбольное поле и другие спортивные сооружения",
      marz_ararat_nkaragir237: "КУЛЬТУРА",
      marz_ararat_nkaragir238: "Дом культуры и кружки",
      marz_ararat_nkaragir239:
        "В регионе действует Дом культуры, где работают кружки и коллективы по рисованию, танцам и другим направлениям.",
      marz_ararat_nkaragir240: "Государственный театр имени Амо Харазяна",
      marz_ararat_nkaragir241:
        "Основан в 1943 году в уже действующем здании. В 1956 году был реорганизован в межрайонный театр на базе государственного районного театра, действовавшего в Гамарлу в 1934–1956 гг. (с 1921 года существовал как любительская театральная труппа). Здание театра частично отремонтировано в 1998 году.",
      marz_ararat_nkaragir242:
        "Театр является культурным центром региона. Ежегодно показывается более 70 спектаклей, включая 3–4 премьеры. Репертуар регулярно обновляется и пополняется новыми постановками, а также восстановлением классических спектаклей.",
      marz_ararat_nkaragir243: "Музеи",
      marz_ararat_nkaragir244: "Дом-музей Спарапета Вазгена Саргсяна",
      marz_ararat_nkaragir245: "Дом-музей Паруйра Севака",
      marz_ararat_nkaragir246: "Зангакатун (село Советашен)",
      marz_ararat_nkaragir247: "ТУРИЗМ",
      marz_ararat_nkaragir248:
        "Араратская область считается одним из главных туристических направлений Армении благодаря своим историко-культурным памятникам, природным красотам и уникальным охраняемым территориям. Практически из любой точки региона открывается вид на библейскую заснеженную вершину Арарата, что придаёт области особую туристическую привлекательность. На территории Арарата находятся государственные особо охраняемые природные территории (ООПТ), где туристы могут познакомиться с редкой флорой и фауной. Крупным туристическим центром является монастырский комплекс Хор Вирап, который придаёт региону особое символическое значение и неповторимое очарование. Хор Вирап — один из самых посещаемых древних святых мест Армении, а величественный вид на библейскую гору Арарат сделал его одной из важнейших визитных карточек страны, создавая уникальное сочетание истории, культуры и природы.",
      marz_ararat_nkaragir249: "Природные достопримечательности",
      marz_ararat_nkaragir250:
        "Панорама горы Арарат — главная туристическая достопримечательность Армении, природная красота горы.",
      marz_ararat_nkaragir251:
        "Араратская равнина — регион виноградников, фруктовых садов и сельскохозяйственных культур.",
      marz_ararat_nkaragir252:
        "Окрестности Азатского водохранилища — живописная природная среда, окружённая величественными Ераносскими горами. В водах водохранилища отражаются небо и облака, придавая ему особую красоту. Место отдыха и важная среда обитания для птиц.",
      marz_ararat_nkaragir253:
        "Бассейн реки Аракс, приараксинские равнины и малые озёра — живописные ландшафты, водные экосистемы и места для наблюдения за птицами.",
      marz_ararat_nkaragir254: "Особо охраняемые природные территории (ООПТ)",
      marz_ararat_nkaragir255: "Государственный заповедник Хосровского леса",
      marz_ararat_nkaragir256:
        "Основан в IV веке (официально как заповедник с 1958 г.)",
      marz_ararat_nkaragir257: "Площадь: 27 000 га",
      marz_ararat_nkaragir258:
        "Водопады Хосровского заповедника — живописные водопады, скрытые в глубине леса, которые зимой превращаются в впечатляющие ледяные природные формы.",
      marz_ararat_nkaragir259: "Юго-западные склоны Гегамского хребта.",
      marz_ararat_nkaragir260: "Хор Вирапский государственный заказник",
      marz_ararat_nkaragir261: "Основан в 1970-х гг.",
      marz_ararat_nkaragir262: "Площадь: 50,28 га",
      marz_ararat_nkaragir263: "Село Мец Веди.",
      marz_ararat_nkaragir264: "Гораванские пески",
      marz_ararat_nkaragir265: "Основан в 1959 г.",
      marz_ararat_nkaragir266: "Площадь: 95,9 га",
      marz_ararat_nkaragir267:
        "850 м над уровнем моря, к юго-востоку от села Гораван, рядом с минеральными источниками.",
      marz_ararat_nkaragir268: "Гиланский заказник",
      marz_ararat_nkaragir269: "Основан в 2008 г.",
      marz_ararat_nkaragir270: "Площадь: 118 га",
      marz_ararat_nkaragir271: "На берегу притока реки Азат — Мили.",
      marz_ararat_nkaragir272: "Природные памятники",
      marz_ararat_nkaragir273: "Ущелье Баракагбюр",
      marz_ararat_nkaragir274: "Долина Ангелов",
      marz_ararat_nkaragir275: "Пещерная система Хор Хор",
      marz_ararat_nkaragir276: "Пещерная система Мец Хор",
      marz_ararat_nkaragir277: "Ископаемая фауна бассейна реки Веди",
      marz_ararat_nkaragir278: "Ископаемая флора Джерманиса",
      marz_ararat_nkaragir279: "«Хортун» — ископаемая флора",
      marz_ararat_nkaragir280: "Историко-культурные памятники",
      marz_ararat_nkaragir281:
        "Монастырский комплекс Хор Вирап — расположен в 1,6 км к северо-западу от села Лусарат. Один из самых почитаемых духовных центров Армении, связанный с Григорий Просветитель и историей принятия христианства в Армении.",
      marz_ararat_nkaragir282:
        "Древнее городище Арташат, Древнее городище Двин и Башня Апакеблур — руины исторических столиц Армении.",
      marz_ararat_nkaragir283:
        "Крепость Тапи (крепость имени Геворг Марзпетуни) — X–XIII вв. Крепость с полуциркульной апсидой, сводчатыми помещениями, крепостными стенами и башнями.",
      marz_ararat_nkaragir284:
        "Монастырский комплекс Авуц Тар — расположен в 2,8–3,4 км к востоку от села Гарни.",
      marz_ararat_nkaragir285:
        "Монастырь Сурб Карапет — монастырь XII века, расположен в 5,7–6,3 км к северо-западу от села Ланджар.",
      marz_ararat_nkaragir286:
        "Какаваберд (также известен как крепость Гехи или Кехи) — расположен в 12,3–13км к юго-востоку от села Гарни.",
      marz_ararat_nkaragir287:
        "Монастырь Агджоц — расположен в 6,1–6,5 км к юго-востоку от села Гарни.",
      marz_ararat_nkaragir288: "Достопримечательности городов",
      marz_ararat_nkaragir289: "Город",
      marz_ararat_nkaragir290: "Памятники и достопримечательности",
      marz_ararat_nkaragir291: "Арташат",
      marz_ararat_nkaragir292:
        "Древнее город Арташат, Монастырский комплекс, церковь Сурб Ованнес Аветаранич (2015 г.), Государственный театр имени Амо Харазяна.",
      marz_ararat_nkaragir293: "Арарат",
      marz_ararat_nkaragir294:
        "Памятник Сероб Ахпюр (1992 г.), памятник жертвам Великой Отечественной войны (1985 г.).",
      marz_ararat_nkaragir295: "Веди",
      marz_ararat_nkaragir296:
        "Церковь Сурб Аствацацин (2001 г.), Ведийский краеведческий музей, крепость VIII–XIII вв., кладбище XIX–XX вв.",
      marz_ararat_nkaragir297: "Масис",
      marz_ararat_nkaragir298:
        "Церковь Сурб Аствацацин (XIX в.), часовня Сурб Тадеос Апостол (XVI в., восстановлена в XX в.), кладбище XIX–XX вв., церковь Сурб Тадеос (1991–2015 гг.), церковь Сурб Геворг (2009 г.), памятник жертвам Второй мировой войны (1983).",
      marz_ararat_nkaragir299: "Достопримечательности сёл",
      marz_ararat_nkaragir300: "Монастырский комплекс Хор Вирап (XIII в.)",
      marz_ararat_nkaragir301:
        "Хосровский государственный заповедник (основан в IV в.)",
      marz_ararat_nkaragir302: "Руины древнего Двина",
      marz_ararat_nkaragir303: "Монастырь Ованнес Карапет (1301 г.)",
      marz_ararat_nkaragir304:
        "Монастырь-крепость «Геворг Марзпетуни» (X–XIII вв.)",
      marz_ararat_nkaragir305: "Церковь Сурб Степанос (XIII в.)",
      marz_ararat_nkaragir306: "ЛОГИСТИКА",
      marz_ararat_nkaragir307:
        "Общая протяжённость автомобильных дорог областного значения составляет 405 км.",
      marz_ararat_nkaragir308: "Автомагистрали",
      marz_ararat_nkaragir309:
        "Через Араратскую область проходит автомагистраль М-2, соединяющая столицу Ереван с Южной Арменией и государственной границей с Ираном.",
      marz_ararat_nkaragir310:
        "Автодорога М-2 имеет межгосударственное значение и является одной из важнейших магистралей автомобильной сети Армении.",
      marz_ararat_nkaragir311:
        "Общая протяжённость автодороги составляет 384,3 км. Она проходит от Еревана через Ерасх, Горис и Мегри и продолжается до государственной границы Армения–Иран.",
      marz_ararat_nkaragir312: "Горные перевалы",
      marz_ararat_nkaragir313:
        "На границе Араратской и Вайоцдзорской областей дорога М-2 поднимается в горную местность.",
      marz_ararat_nkaragir314:
        "Нижний участок — Араратская равнина (около 800 м).",
      marz_ararat_nkaragir315:
        "Средний участок — село Паруйр Севак (бывшее Севакаван, 1170 м).",
      marz_ararat_nkaragir316: "Верхний участок — село Зангакатун (1650 м).",
      marz_ararat_nkaragir317:
        "Горный участок дороги включает Тигранашенский серпантин, а затем перевал Тух Манук, который служит связующим звеном между двумя областями.",
      marz_ararat_nkaragir318:
        "Зимой на горных участках дороги иногда образуется гололёд, однако трасса лишь в редких случаях становится непроходимой.",
      marz_ararat_nkaragir319: "Железная дорога",
      marz_ararat_nkaragir320:
        "Железнодорожная станция Ерасх расположена в селе Ерасх Араратской области, на левом берегу реки Аракс.",
      marz_ararat_nkaragir321:
        "Это последняя железнодорожная станция, расположенная на территории Армении.",
      marz_ararat_nkaragir322:
        "Грузовые перевозки по данной линии заканчиваются на станции Арарат.",
      marz_ararat_nkaragir323:
        "Со станции курсируют электропоезда с ограниченным расписанием; регулярное пассажирское сообщение отсутствует.",
      marz_ararat_nkaragir324: "Заключение",
      marz_ararat_nkaragir325:
        "Расположенная в солнечном сердце Армении, Араратская область обладает широкими возможностями для развития. Прежде всего этому способствуют плодородные земли Араратской равнины и многовековые традиции, сформировавшие богатую культуру садоводства и виноделия. Монастырский комплекс Хор Вирап — одна из самых значимых святынь и исторических достопримечательностей Армении. Монастырь расположен недалеко от границы с Турцией, откуда открывается один из самых впечатляющих видов на Гора Арарат. Райские склоны Хосровский государственный заповедник, древние леса и богатый животный мир подарили области уникальный уголок природного и духовного наследия, создав территорию исключительной историко-природной ценности.",
    },
  };
  for (var lang in local) {
    if (translations[lang]) {
      for (var key in local[lang]) {
        translations[lang][key] = local[lang][key];
      }
    } else {
      translations[lang] = local[lang];
    }
  }
})();
